module.exports = [
  //   {
  //    name: "지원정책",
  //   content: "지원정책 간략 내용",  
  //   target: [
  //     "적",
  //     "용",
  //     "대상"
  //   ],
  //   benefit: [
  //     "지",
  //     "원",
  //     "정보"
  //   ],
  //   tel: ["연락처"
  //   ],
  //   site: [
  //     "추가 사이트",
  //   ]
  // },
  {
     name: "아이돌봄서비스",
    content: "맞벌이를 하거나 갑자기 아이를 돌볼 수 없는 일이 생겼을 때 육아 도우미가 방문하여 아이를 돌봐 줍니다.",  
    target: [
      "양육공백이 발생하는 만 12세 이하 자녀가 있는 가정을 정부에서 지원하고, 양육공백이 발생하지 않는 가정은 전액 본인부담으로 이용할 수 있습니다.",
      "아동의 연령, 부모의 취업 등 양육공백, 자녀양육 정부지원 중복금지 기준을 모두 충족하면 정부지원이 가능하며, 가구 소득에 따라 서비스 유형별 정부지원의 범위가 달라집니다.",
      "보육료, 유아학비, 가정 양육수당과 중복지원하지 않습니다."
    ],
    benefit: [
      "체외수정(신선배아, 동결배아), 인공수정 중 일부 본인부담금, 비급여 및 100%전액본인부담금을 지원합니다.",
      "신선배아 최대 7회, 동결배아 최대 5회, 인공수정 최대 5회",
      "1회당 최대 50만원(확대대상자는 최대 40만원) 범위 내에서 지원"
    ],
    tel: ["아이돌봄상담대표전화 1577-2514"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
    ]
  },
  {
     name: "입양비용지원",
    content: "아동 입양을 원하는 가정에 입양비용을 지원하여 국내 입양문화의 활성화를 도모합니다.",  
    target: [
      "입양특례법상 허가를 받은 입양기관에 의해 요건과 절차를 갖춰 국내 입양한 가정을 지원합니다."
    ],
    benefit: [
      "입양절차에 소요되는 인건비, 아동 양육비(위탁모 비용 포함), 입양절차에 소요되는 비용, 입양기관의 운영비 및 홍보비, 사후 관리비 등 입양알선에 실제로 드는 비용에 대해 복지부 허가기관 270만원, 지자체 허가기관 100만원을 정액 지원",
      "입양기관은 입양부모에게 일체의 입양수수료를 받을 수 없으며, 후원금 등을 강요할 수 없음",
      "입양 철회 비용은 아동 입양에서부터 철회까지 아동을 보호하는 동안 소요된 비용 지원(기준에따라 다름)",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "건강가정지원센터 운영",
    content: "지역주민의 특성을 고려한 맞춤형 가족지원서비스를 제공하여 가족의 안정성 강화 및 가족관계 증진을 돕습니다.",  
    target: [
      "해당서비스를 신청한 대한민국 국민을 지원합니다."
    ],
    benefit: [
      "가정 내에서 발생하는 가족 간의 갈등 및 문제해결을 위한 가족상담 서비스를 지원합니다.",
      "생애주기별 부모교육이나 아버지 교육 등 건강한 가정을 위한 가족교육을 지원합니다.",
      "가족이 함께 참여할 수 있는 가족문화프로그램을 지원합니다."
    ],
    tel: ["건강가정지원센터 1577-9337"
    ],
    site: [
      "건강가정지원센터 http://www.familynet.or.kr/",
    ]
  },
  {
     name: "한부모가족 아동양육비 지원",
    content: "한부모가족이나 조손가족이 가족의 기능을 유지하고 안정된 생활을 할 수 있도록 아동 양육비를 지원합니다.",  
    target: [
      "소득인정액을 기준으로 기준 중위소득 52% 이하의 한부모가족 및 조손가족을 지원합니다."
    ],
    benefit: [
      "아동양육비, 학용품비, 생활보조금을 지원합니다",
    ],
    tel: ["여성가족부대표전화 02-2100-6000",
          "한부모상담전화 1644-6621"
    ],
    site: [
      "여성가족부 http://www.mogef.go.kr",
    ]
  },
  {
     name: "만 0-5세 보육료 지원사업",
    content: "어린이집을 이용하는 영유아의 보육료를 지원하여 양육의 부담을 덜고,가정의 경제를 돕습니다.",  
    target: [
      "어린이집을 이용하는 만 0~5세 아동의 보육료를 지원합니다.",
      "만 5세 아동 : 2013.1.1 ~ 2013.12.31까지의 출생 아동",
      "단, 유치원과 어린이집 등에서 누리과정을 제공 받는 유아에 대한 무상보육기간은 3년을 초과할 수 없습니다.",
    ],
    benefit: [
      "연령에 따라 다음과 같이 차등하여 보육료를 지원합니다.",
      "0~2세 맞춤반 아동은 월 15시간의 긴급보육바우처를 지원합니다. 매월 미사용분은 익년도 2월까지 이월 사용 가능 함",
      "보육료는 실제 어린이집을 이용하는 경우에만 지원하므로 해외에 체류하는 경우에는 지원 받으실 수 없습니다. 또한 해외에 90일 이상 체류 시에는 보육료 지원자격을 상실하므로 입국후 재지원을 받고자 할 경우 재신청이 필요합니다.",
      "맞춤형▶종일형, 종일형▶맞춤형으로 자격 변경 시 복지로 온라인신청 또는 주민센터 방문을 통해 자격 변경 신청이 필요합니다."
    ],
    tel: ["보건복지상담센터 129","아이사랑헬프데스크 1566-3232(단축번호 1번)"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
      "복지로 http://www.bokjiro.go.kr" 
    ]
  },
  {
     name: "시간연장형 보육료 지원",
    content: "어린이집을 이용하는 영유아에 대하여 보육료를 지원함으로써 부모의 자녀양육 부담을 덜고 원활한 경제활동을 돕습니다.",  
    target: [
      "시간연장형 보육료는 만 0~2세 종일반 보육료(맞춤반 보육료 지원아동은 휴일보육료만 지원 가능), 만 3~5세 누리과정 보육료, 다문화 보육료 및 장애아 보육료(취학전)를 지원 받는 아동을 지원합니다.(원장 겸 교사의 자녀는 시간연장형 보육료 지원대상에서 제외)",
      "야간 보육료, 24시간 보육료는 24시간 지정 어린이집을 이용하는 경우에만 지원합니다.",
      "야간 보육료는 주간에 어린이집을 이용하지 않는 아동이 야간에 이용하는 경우에만 지원합니다(취학아동은 야간보육료 지원 불가).",
      "24시간 보육료는 부모가 야간에 경제활동에 종사하는 가정, 한부모 또는 조손가정 등의 아동으로 주간 보육도 이용하고 야간보육이 불가피하다고 판단되는 아동을 지원합니다."
    ],
    benefit: [
      "시간연장형 보육료, 야간 보육료, 24시간 보육료, 휴일(토요일 제외) 보육료를지원합니다 ",
    ],
    tel: ["보건복지상담센터 129",
          "아이사랑헬프데스크 1566-3232(단축번호 1번)",
          "시간제보육대표번호 1661-9361"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
      "임신육아종합포털아이사랑 http://www.childcare.go.kr/"
    ]
  },
  {
     name: "실종아동 등 보호 및 지원",
    content: "아동이나 지적 장애인(자폐/정신장애 포함)의 실종을 예방하기 위한 교육과 홍보를 실시하고 가족이 해체되는 것을 예방하기 위하여 장기실종 가족을 지원합니다",  
    target: [
      "가족을 잃어버린 실종아동(실종당시 18세 미만 아동), 실종장애인(지적/자폐성/정신) 본인과 그 가족, 치매환자를 지원합니다.",
      "실종아동을 신고(국번없이 182, 경찰청) 후 연계하여 지원합니다."
    ],
    benefit: [
      "실종아동전문기관 1곳을 통해서 실종이나 유괴를 예방할 수 있는 방문교육을 실시합니다.",
      "시설보호아동 등의 신상카드 접수 및 열람을 돕습니다.",
      "기타 실종가족지원 등의 서비스를 제공합니다."
    ],
    tel: ["실종아동전문기관 02-777-0182"
    ],
    site: [
      "실종아동전문기관 http://www.missingchild.or.kr/ ",
    ]
  },
  {
     name: "저소득층 기저귀·조제분유 지원",
    content: "저소득층 가구의 영아를 양육하는 부모에게 기저귀와 조제분유를 지원합니다.",  
    target: [
      "저소득층 가구의 영아(0~24개월)에게 지원합니다.",
    ],
    benefit: [
      "저소득층 가구 영아(0~24개월)에게 다음과 같이 구매비용을 국민행복카드에 바우처 포인트로 지원합니다."
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr ",
    ]
  },
  {
     name: "공동육아나눔터 운영",
    content: "이웃 간의 자녀돌봄 품앗이를 구성하여 핵가족화로 인한 육아부담을 경감시키고 지역중심의 자녀양육환경을 조성합니다.",  
    target: [
      "취학 전·후의 아동 및 부모에게 지원합니다."
    ],
    benefit: [
      "안전하고 쾌적한 자녀 돌봄 활동 장소를 제공합니다.",
      "공동육아나눔터에서 장난감 및 도서를 이용하거나 대여할 수 있도록 지원합니다.",
      "부모들 간 자녀양육에 대한 경험 및 정보 교류의 기회를 제공합니다.",
      "주민들은 이웃 간 자녀돌봄 품앗이 활동에 참여할 수 있습니다."
    ],
    tel: ["공동육아나눔터 1577-9337"
    ],
    site: [
      "건강가정지원센터 http://www.familynet.or.kr/",
    ]
  },
  {
     name: "아동수당",
    content: "만 7세 미만 아동의 양육 부담을 덜고 아동의 기본적인 권리와 복지 증진을 돕습니다.",  
    target: [
      "19년 1월부터 만 6세미만 모든 아동 및 '19년 9월부터 만 7세미만 모든 아동",
    ],
    benefit: [
      "아동수당은 아동 1인당 월 10만원이 지급됩니다."
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "아동수당홈페이지 http://www.ihappy.or.kr",
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
      "복지로 http://www.bokjiro.go.kr",
    ]
  },
  {
     name: "만 3~5세 누리과정 지원",
    content: "유치원 및 어린이집에 다니는 만 3세 ~ 5세의 모든 유아에게 유아학비와 보육료를 지원합니다.",  
    target: [
      "누리과정 유아학비 또는 보육료 지원을 신청한, 국·공·사립유치원 및 어린이집에 다니는 만 3~5세 유아를 지원합니다.",
      "취학 대상 아동(2012년 출생)이 취학을 유예하는 경우, 취학유예 통지서를 제출하고, 유예한 1년에 한해서만 만 5세 아동의 무상교육비를 지원합니다.",
      "유치원과 어린이집 등에서 교육부장관과 보건복지부장관이 협의하여 정하는 공통과정을 제공받는 유아에 대한 무상교육 기간은 3년*을 초과할 수 없습니다.",
      "만 3~5세 아동의 유아학비(유치원), 보육료(어린이집), 양육수당(가정양육)은 중복 지원되지 않으며, 반드시 (학)부모가 서비스 이용 신청을 해야 효력이 발생합니다",
      "유치원(유아학비)과 어린이집(보육료) 간 이동 시, 반드시 유아의 주민등록 소재지 읍/면/동 주민센터 방문 또는 복지로 홈페이지를 통해 서비스 변경 신청을 해야 하며, 지원금은 보호자의 신청일로부터 지원합니다. 단, 소급 지원되지 않습니다."
    ],
    benefit: [
      "유치원을 다니는 만 3~5세 유아의 유아학비 또는 어린이집에 다니는 만 3~5세 유아의 보육료를, 신청일을 기준으로 지원합니다."
    ],
    tel: ["보건복지상담센터 129",
          "에듀콜센터 1544-0079"
    ],
    site: [
      "임신육아종합포털 아이사랑 http://www.childcare.go.kr/",
      "e-유치원 http://www.childschool.go.kr/"
    ]
  },
  {
     name: "가정양육수당 지원",
    content: "가정에서 아이를 돌보는 가정 양육 시, 부모의 자녀 양육에 대한 부담을 경감하고 보육 서비스 선택권을 보장합니다.",  
    target: [
      "소득수준에 관계 없이 보육료, 유아학비, 종일제 아이돌봄 서비스 지원을 받지 않고, 가정에서 영유아(최대 86개월 미만)를 돌보는 경우에 지원합니다."
    ],
    benefit: [
      "만 6세 이하의 영유아(신청일로부터 0~ 최대86개월 미만)의 월령에 따라 차등 지급합니다.",
      "장애아동과 농어촌 아동(신청일로부터 0~최대 86개월 미만)은 차등 지급합니다.",
      "농어촌에 살고 있는 아동은 월령별로 차등 지급합니다.",
      "아동이 해외에 90일 이상 체류하는 경우에는 영유아보육법에 따라 지원이 정지됩니다."
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
      "복지로 http://www.bokjiro.go.kr",
    ]
  },
  {
     name: "다문화가족 자녀 언어발달지원서비스",
    content: "다문화가정의 자녀가 건강한 사회구성원, 글로벌 인재로 성장할 수 있도록 체계적인 언어발달을 돕습니다.",  
    target: [
      "언어평가 및 언어교육이 필요한 만12세 이하의 다문화가정의 자녀가 대상입니다."
    ],
    benefit: [
      "다문화가정 자녀의 언어발달 상태를 평가하고, 의사소통에 어려움을 가진 아동에게 적절한 언어교육을 실시합니다."
    ],
    tel: [
    ],
    site: [
    ]
  },
  {
     name: "보상금",
    content: "국가유공자 및 보훈보상 대상자의 생활 안정과 복지 향상을 위하여 보상금을 지원합니다.",  
    target: [
      "국가유공자 및 그 유족, 보훈보상대상자 및 그 유족을 지원합니다.",
      "무공/보국수훈자, 공상공무원은 지원대상이 아닙니다."
    ],
    benefit: [
      "독립유공자 본인에게 다음과 같이 보상금을 지급합니다.",
      "독립유공자의 유족에게는 다음과 같이 보상금을 지급합니다.",
      "국가유공자에게는 다음과 같이 보상금을 지급합니다.",
      "군경 유족 등에게는 다음과 같이 보상금을 지급합니다.",
      "보훈보상대상자에게는 2012년 7월 이후에 등록한 국가유공자 보상금의 70%를 지급합니다."
    ],
    tel: ["국가보훈처보훈상담센터 1577-0606"
    ],
    site: [
      "국가보훈처 http://www.mpva.go.kr/",
    ]
  },
  {
     name: "에너지바우처",
    content: "에너지 취약계층에 에너지바우처(난방카드)를 지급하여 저소득층의 에너지 비용 부담 완화 및 에너지 접근성을 높이고, 동절기의 난방에너지 구입을 지원하는 제도입니다.",  
    target: [
      "생계급여 수급자 또는 의료급여 수급자이면서 주민등록표상의 가구원 중에 노인, 영유아, 장애인, 임산부, 중증질환자, 희귀난치성질환자 중 어느 하나에 해당하는 가구원을 1인 이상 포함한 경우에 지원합니다.",
    ],
    benefit: [
      "동절기(11월~5월)에 전기, 가스, 연탄, 등유 등을 구입할 수 있는 통합형 전자바우처를 지급합니다.",
      "전자바우처는 체크카드, 신용카드, 전용카드(기명식 선불카드와 유사한 형태) 방식의 실물카드와 요금 차감방식의 가상카드로 구성되어 있습니다."
    ],
    tel: ["에너지바우처콜센터 1600-3190"
    ],
    site: [
      "에너지바우처홈페이지 http://www.energyv.or.kr ",
    ]
  },
  {
     name: "가정폭력상담소 운영지원",
    content: "가정폭력의 피해자를 상담하고, 피해자를 임시보호하며,의료기관, 법률기관, 피해자 보호시설로 인도합니다.",  
    target: [
      "가정폭력 피해자와 그 가족을 지원합니다.",
    ],
    benefit: [
      "가정폭력 피해자를 상담하고, 피해자를 임시보호하며, 법률·의료 서비스 등을 연계합니다.",
    ],
    tel: [
    ],
    site: [
    ]
  },
  {
     name: "아동통합서비스지원(드림스타트사업)",
    content: "취약계층 아동에게 맞춤형 통합서비스를 제공하여 건강한 성장과 발달을 도모하고 공평한 출발 기회를 보장함으로써 건강하고 행복한 사회구성원으로 성장할 수 있도록 지원합니다.",  
    target: [
      "0세(임산부)～만 12세(초등학생 이하) 아동 및 가족이 대상입니다.",
      "수급자 및 차상위계층 가정, 보호대상한부모가정(조손가정 포함), 학대 및 성폭력피해아동 등에 대한 우선지원 원칙",
    ],
    benefit: [
      "가정 방문을 통해 서비스 대상 아동을 발굴하여 통합적으로 사례를 관리하는 기본 서비스를 지원합니다.",
      "아동발달 영역별(신체/건강, 인지/언어, 정서/행동, 부모의 양육) 목표를 달성하기 위해 모든 드림스타트 사례관리 대상자에게 필수 서비스를 제공합니다.",
      "시정 결과에 따라 대상자별로 지원하는 맞춤형 서비스를 지원합니다."
    ],
    tel: ["보건복지상담센터 129",
          "드림스타트사업지원단 02-6901-0290"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "드림스타트사업단 http://www.dreamstart.go.kr",
    ]
  },
  {
     name: "재가암 관리",
    content: "집에서 투병중인 암환자의 보건의료에 필요한 물품이나 가정방문 서비스를 제공합니다",  
    target: [
      "집에서 투병중인 취약계층의 암환자 및 말기암환자를 우선적으로 지원합니다.",
    ],
    benefit: [
      "집에서 투병중인 암환자에게 현물 및 가정방문 서비스를 제공합니다.",
      "보건소가 비용을 지급받아 의료 물품을 구매한 후, 대상자에게 지원합니다."
    ],
    tel: [
    ],
    site: [
    ]
  },
  {
     name: "발달재활서비스",
    content: "장애아동의 인지, 의사소통, 적응행동, 감각, 운동 등의 기능향상과 행동발달을 위한 재활서비스를 지원하고, 관련 정보를 제공합니다.",  
    target: [
      "기준중위소득의 180% 이하인 만 18세 미만 등록 장애아동을 지원합니다.",
    ],
    benefit: [
      "발달재활서비스에 소요되는 비용을 지원합니다.",
      "언어, 청각능력, 미술, 음악, 행동, 놀이, 심리, 운동 등의 재활 서비스를 제공합니다."
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
      "사회서비스전자바우처 http://www.socialservice.or.kr/",
    ]
  },
  {
     name: "입양아동 양육수당 지원",
    content: "입양아동 양육수당을 지원하여 입양가정의 경제적 부담을 완화하며 국내입양 활성화 및 아동의 건전한 육성을 도모합니다.",  
    target: [
      "입양특례법상 허가를 받은 입양기관을 통해서 법에서 정한 요건과 절차를 갖추어 국내에 입양한 가정에 지원합니다.",
    ],
    benefit: [
      "월 15만원의 양육수당을 지급합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "미숙아 및 선천성이상아 의료비 지원",
    content: "보건소에 등록하여 관리하고 있는 미숙아 및 선천성 이상아 치료에 소요되는 의료비를 지원합니다.",  
    target: [
      "출생 직후에 입원하여 수술 및 치료를 필요로 하는 미숙아 및 선천성 이상아*를 지원합니다. *출생 후 28일 이내에 질병코드 Q로 시작하는 선천성 이상아로 진단받은 환아로서 출생 후 6개월 이내에 입원하여 수술한 의료비를 지원",
    ],
    benefit: [
      "미숙아와 선천성 이상아의 수술 및 치료비를 지원합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "차상위 본인부담 경감대상자 지원",
    content: "치료가 필요한 차상위계층의 요양급여 비용 중 본인이 부담해야 하는 금액을 지원합니다.",  
    target: [
      "희귀난치성·중증 질환자, 만성 질환자, 18세 미만인 자 중 소득인정액 기준과 부양의무자 기준(부양 요건)을 모두 갖춘 사람에게 지원합니다.",
    ],
    benefit: [
      "요양기관에서 진료를 받으신 후 의료급여 당시와 유사한 수준의 본인 부담금만 부담하고 일반가입자 본인 부담금과의 차액은 국고에서 지원합니다.",
      "대상자 중 지역 가입자에 대해서는 보험료 전액을 국고에서 지원합니다.",
      "요양급여 비용 중 본인 부담금도 있습니다."
    ],
    tel: ["국민건강보험공단고객센터 1577-1000"
    ],
    site: [
      "국민건강보험공단 http://www.nhis.or.kr/",
    ]
  },
  {
     name: "의료급여(의료급여건강생활유지비)",
    content: "의료급여 수급권자에게 의료비(건강생활 유지비)를 지원하여 저소득층 국민보건 향상과 사회복지 증진에 기여합니다.",  
    target: [
      "1종 수급권자 전체(본인부담 면제자는 제외)에게 지원합니다.",
      "비급여항목은 지원대상이 아닙니다.",
    ],
    benefit: [
      "1종 수급권자(본인 부담 면제자, 급여 제한자 제외)에 대한 본인부담금을 지원합니다.",
      "현역사병이나 전투경찰 등 군복무자는 복무 기간 동안 매년 1개월 분을 지원하며, 입대연도 해당 월에 1개월 분과 매년 1월 1일에 1개월 분을 지원합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr ",
    ]
  },
  {
     name: "지역사회서비스 투자사업",
    content: "지역의 특성과 수요에 부합하는 사회서비스를 제공하여 지역복지를 활성화하고 양질의 일자리를 창출할 수 있도록 지원합니다.",  
    target: [
      "기준 중위소득이 120% 이하인 경우에 지원합니다.",
      "단, 장애인·노인대상사업(중위소득 140%), 노인대상사업(기초연금수급자), 장애인보조기기렌탈·비만아동건강관리서비스(소득기준없음)",
      "서비스별 특성에 따른 주요 수요 계층, 지역의 사회서비스 시장화 정도, 지자체의 예산 상황 등을 종합적으로 고려하여 시·도 또는 시·군·구에서 소득기준 확대가 가능합니다."
    ],
    benefit: [
      "시/군/구별 400여 개의 지역사회서비스 사업별 바우처를 제공합니다.",
    ],
    tel: ["보건복지부사회서비스사업과 044-202-3226"
    ],
    site: [
      "보건복지부사회서비스바우처 http://www.socialservice.or.kr",
      "보건복지부사회서비스사업과 http://www.mohw.go.kr",
    ]
  },
  {
     name: "국가유공자 등 생활조정수당",
    content: "국가유공자의 안정된 생활과 복지 향상을 위해 생활조정수당을 지급합니다.",  
    target: [
      "국가유공자의 소득인정액이 기준 중위소득 50% 이하이면서 부양 의무자가 없거나, 부양 의무자가 있어도 부양 능력이 없거나 또는 부양을 받을 수 없는 자를 지원합니다.",
      "단, 재해, 재난, 기타 사유로 사실상 생활이 극히 어려워 지원이 급히 필요하다고 인정되는 자에게 예외적으로 지급할 수 있습니다.",
    ],
    benefit: [
      "가산금을 기본급에 포함해 소득인정액에 따라 차등 지급합니다.",
    ],
    tel: ["국가보훈처보훈상담센터 1577-0606"
    ],
    site: [
      "국가보훈처 http://www.mpva.go.kr/",
    ]
  },
  {
     name: "입양가정위탁아동 심리치료 지원",
    content: "입양가정에 위탁해서 자라고 있는 아동이 심리적으로 건강하게 성장할 수 있도록 지원합니다.",  
    target: [
      "국내입양 가정에 위탁보호가 결정된 '입양가정위탁아동'에게 지원합니다.",
    ],
    benefit: [
      "치료 대상 아동의 증상에 따라 필요한 프로그램을 선별 또는 혼합하여 지원하고 놀이치료, 미술치료, 음악치료, 집단치료, 인지치료, 언어치료, 기타 아동의 정서회복을 위한 치료비용을 지급합니다.",
    ],
    tel: ["가정위탁지원센터 1577-1406"
    ],
    site: [
      "가정위탁지원센터 http://www.fostercare.or.kr",
    ]
  },
  {
     name: "방과후 보육료 지원",
    content: "어린이집을 이용하는 취학아동의 방과후 보육료를 지원하여 양육의 부담을 줄이고 원활한 경제활동을 돕습니다.",  
    target: [
      "차상위 이하(법정 저소득층 포함) 및 장애아동에 해당되는 취학아동이 방과후에 어린이집을 일일 4시간 이상 이용하는 경우 지원합니다.",
    ],
    benefit: [
      "일반 아동의 경우, 월 10만 원을 지원합니다.",
      "장애 아동의 경우, 교사 대 아동 비율을 1:3으로 반을 편성하고, 방과후 및 장애아보육 보수교육과정을 이수한 교사를 별도 배치하여 보육 시 장애아 보육료의 50%인 23만2,000원을 지원합니다(6개월 이내에 방과후 및 장애아 보수교육과정을 이수할 것을 전제로 교사를 배치한 경우에는 별도 교사를 배치한 것으로 간주).",
      "방학기간 종일제 보육을 실시한 경우, 월 20만원을 이용일자에 따라 일할 계산하여 지원합니다. 예시: 10일 이용 시, 지원단가 × 10/26 지급"
    ],
    tel: ["보건복지상담센터 129",
          "아이사랑 헬프데스크 1566-3232(단축번호 1번)"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "여성긴급전화 1366센터 운영지원",
    content: "가정폭력이나 성폭력, 성매매 등으로 긴급한 구조와 보호가 필요한 여성을 도와 여성인권을 지킵니다.",  
    target: [
      "가정폭력, 성폭력, 성매매 관련 여성폭력 피해여성을 지원합니다.",
    ],
    benefit: [
      "폭력 피해자에 대한 1차 긴급상담, 피해자 임시 보호 및 의료기관, 상담기관, 법률구조기관, 보호시설 등과 연계하여 위기를 벗어날 수 있도록 도와줍니다.",
      "여성긴급전화 1366으로 긴급피난 전화가 오면 현장상담원이 현장에 출동하여 긴급보호, 상담, 의료 및 법률지원 등의 서비스 제공",
    ],
    tel: ["1366센터 1366"
    ],
    site: [
    ]
  },
  {
     name: "선천성 난청검사 및 보청기 지원",
    content: "선천성 난청을 조기진단고 조기 재활을 통해 난청으로 인해 발생할 수 있는 언어 지능 발달장애 사회부적응 등을 예방하고 건강한 성장을 도모합니다.",  
    target: [
      "시ㆍ군ㆍ구(보건소) 관할 지역에 주소지를 둔 신생아를 지원합니다.",
      "예산의 범위 내에서 시장, 군수, 구청장 또는 보건소장이 지원이 필요하다고 인정한 경우에도 지원합니다.",
    ],
    benefit: [
      "신생아청각선별검사비를 지원합니다.(AOAE 1만원, AABR 2만7,000원)",
      "청각선별검사결과 재검(refer)으로 판정된 경우에는 난청 확진 검사비를 지원합니다.(ABR 본인부담금)",
      "난청 확진아에게 보청기를 지원합니다."
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "아가사랑 http://www.agasarang.org/",
      "G-Health http://www.g-health.kr/",
      "국가건강정보포털 http://health.mw.go.kr/ ",
    ]
  },
  {
     name: "언어발달지원사업",
    content: "장애부모가 양육하는 비장애 자녀의 언어발달을 돕습니다.",  
    target: [
      "부모 또는 조손 가정의 조부모 중, 어느 한 쪽 (조)부모가 시각, 청각 ,언어, 지적, 자폐성, 뇌병변 등록 장애인일 경우, 만 12세 미만의 비장애 자녀에게 지원합니다.",
    ],
    benefit: [
      "언어발달진단, 언어·듣기능력 재활 등 언어재활서비스, 독서지도, 수화지도의 서비스를 제공합니다.",
      "바우처 지원액은 소득별로 차등 지원합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "사회서비스전자바우처 http://www.socialservice.or.kr/",
    ]
  },
  {
     name: "청소년한부모고교생 교육비 지원",
    content: "학업이 중단될 위기에 직면한 청소년 한부모가 정규 고등학교 교육 과정을 이수할 기회를 보장합니다.",  
    target: [
      "정규 고등학교 과정(특수목적고 및 자율형 사립고 포함)의 교육을 받고 있거나 받으려고 하는 만 24세 이하의 청소년 한부모를 지원합니다",
      "교육급여 수급자 가구는 지원 대상에서 제외합니다.",
    ],
    benefit: [
      "고등학교 교육비(학비)를 실비(입학금+수업료+교과서대)로 지원합니다."
    ],
    tel: ["여성가족부대표전화 02-2100-6000",
          "한부모상담전화 1644-6621"
    ],
    site: [
      "여성가족부 http://www.mogef.go.kr ",
    ]
  },
  {
     name: "시간제보육",
    content: "가정 양육 시에도 필요한 때에 필요한 만큼 이용할 수 있는 보육 서비스를 제공하여 자녀 양육에 대한 부담을 경감하고 부모의 보육 서비스 선택권을 보장합니다.",  
    target: [
      "양육 수당을 수급 중인 아동(6개월~36개월 미만의 영아)에게 지원합니다.",
    ],
    benefit: [
      "시간제보육료 4,000원 중 정부지원 3,000원 / 부모 자부담 1,000원",
    ],
    tel: ["시간제보육 상담 1661-9361"
    ],
    site: [
      "임신육아종합포털아이사랑 http://www.childcare.go.kr/",
    ]
  },
  {
     name: "어촌 가사도우미 지원",
    content: "어업인 및 어촌지역의 고령·취약가구에 가사도우미를 지원하여 기초적인 가정생활 유지하도록 돕습니다.",  
    target: [
      "어업인 가구, 어촌 거주자 또는 어촌 소재 사회복지시설을 지원합니다.",
    ],
    benefit: [
      "취사(반찬조리 포함), 세탁, 청소 등 가사서비스를 제공합니다. * 1회 방문시 2시간 이상의 가사서비스 제공하는 것을 기준",

    ],
    tel: ["수협중앙회회원경영지원부 02-2240-3338"
    ],
    site: [
    ]
  },
  {
     name: "어린이 국가예방접종 지원사업",
    content: "영유아 예방 접종률을 향상시키고, 양육자의 육아 부담을 덜기 위해 보건소뿐만 아니라, 시장·군수·구청장 등이 예방접종업무를 위탁한 의료기관에서 예방접종을 할 경우에도 비용을 지원합니다.",  
    target: [
      "만 12세 이하 어린이에게 지원합니다. 예방접종을 권장하지 않은 연령, 신규 도입된 백신의 경우 비용 지원 대상 연령이 제한됨, 상세내용은 예방접종도우미사이트(nip.cdc.go.kr) 참조",
    ],
    benefit: [
      "주소지와 상관없이 보건소 및 지정 의료기관에서 받은 국가예방접종 비용(백신비 및 예방접종 시행비용) 전액을 무료로 지원합니다.",
      "2019년 지원대상 백신 17종",
      "지원 미대상 백신은 다음과 같으며, 비용은 본인이 전액 부담합니다.결핵 경피용 백신, 로타바이러스 백신 등",
      "무료 예방접종증명서 발급(예방접종도우미 홈페이지에서 예방접종증명서(국문 및 영문)를 발급)",
      "예방접종력 확인 및 다음 예방접종 사전알림 문자서비스(문자 수신 동의자에 한함)"
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr/",
      "예방접종도우미 http://nip.cdc.go.kr/",
    ]
  },
  {
     name: "폭력피해여성 주거지원 사업",
    content: "가정폭력과 성폭력의 피해를 입은 여성이 자립할 수 있도록 피해여성과 가족이 공동으로 생활할 수 있는 주거공간을 지원합니다.",  
    target: [
      "자립·자활의 의지가 있는 가정폭력, 성폭력 피해여성 및 동반가족을 지원합니다.",
      "장기보호시설 입주자, 이주여성(불법체류자 제외)도 입주 대상자입니다.",
      "장애인 피해 여성 또는 동반가족 중 장애인이 있을 경우에도 지원합니다."
    ],
    benefit: [
      "임대보증금은 면제입니다.",
      "사업운영비(자립상담원 인건비, 사업관리비 등)를 지원합니다. ※ 관리비 및 기타 공과금의 경우 입주자 부담",
    ],
    tel: ["여성긴급전화 1366"
    ],
    site: [
      "여성부 http://www.mogef.go.kr/",
      "여성긴급전화 http://www.women1366.kr",
    ]
  },
  {
     name: "장애아가족 양육지원",
    content: "이웃과 함께하는 가족 돌봄 문화를 정착하고 장애 아동에 대한 인식의 전환을 위해 지역사회의 자원봉사자가 장애아 돌보미 서비스를 제공합니다.",  
    target: [
      "만 18세 미만 장애아동을 양육하는 가정을 지원합니다.",
    ],
    benefit: [
      "1가정당 연 600시간의 돌봄서비스, 휴식지원프로그램을 지원합니다.",
    ],
    tel: ["보건복지상담센터 ☎ 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr ",
    ]
  },
  {
     name: "산모·신생아 건강관리 지원사업",
    content: "전문교육을 받은 산모·신생아 건강관리사가 출산 가정을 방문해 산모의 건강회복을 돕고, 신생아를 보살펴 출산 가정의 경제적 부담을 덜어 줍니다.",  
    target: [
      "산모 또는 배우자가 생계·의료·주거·교육급여 수급자 또는 차상위계층*에 해당하는 출산가정을 지원합니다. * 차상위본인부담경감, 차상위자활, 차상위장애인, 차상위자격확인",
      "산모 및 배우자의 건강보험료 본인부담금 합산액이 전국가구 기준 중위소득 100%이하이며, 출산(예정)일 전 40일 또는 출산 후 30일 이내에 있는 산모를 지원합니다.",
      "소득기준을 초과하더라도 특수가정에 대해서는 지방자치단체별 예외지원* 가능(지방자치단체별 지원 여부에 대한 자세한 사항은 관할 보건소 문의) * 희귀난치성질환·장애인·새터민·결혼이민·미혼모 산모, 쌍생아·셋째아 이상 출산 가정, 기준 중위소득 100% 이하 출산가정 등",
      "임신 16주 이후 발생한 유산·사산의 경우도 지원대상에 포함합니다."
    ],
    benefit: [
      "태아 유형, 출산 순위에 따라 바우처 지원기간이 다르며, 출산순위는 산모의 출산횟수 기준이 아닌 첫째, 둘째, 셋째 등과 같이 아이가 해당 가정에서 갖게 되는 차례 또는 순서를 따릅니다.",
      "산모ㆍ신생아 건강관리사가 일정기간 출산가정을 방문하여 산후관리를 도와주는 산모ㆍ신생아 건강관리 서비스 이용권을 지급합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "사회서비스바우처 http://www.socialservice.or.kr",
    ]
  },
  {
     name: "국립특수학교 및 국립부설학교 특수학급 지원",
    content: "국립특수학교(급)의 특수교육보조원, 종일반 운영 및 특수교육대상자의 방과후학교 경비를 지원하여 장애학생의 학습권을 보장합니다.",  
    target: [
      "국립특수학교(급)에 재학중인 장애 학생을 지원합니다.",
    ],
    benefit: [
      "특수교육대상 학생에게 교내 교수-학습 활동 및 이동 보조, 방과후교육 등을 지원합니다.",
    ],
    tel: ["교육부특수교육정책과 ☎ 044-203-6568",
          "교육부민원콜센터 ☎ 02-6222-6060"
    ],
    site: [
      "교육부특수교육정책과 http://www.moe.go.kr ",
    ]
  },
  {
     name: "다문화 보육료 지원",
    content: "어린이집을 이용하는 다문화 가정의 영유아 자녀에게 보육료를 지원하여 부모의 양육에 대한 부담을 덜고, 부모가 원활한 경제활동을 할 수 있도록 돕습니다.",  
    target: [
      "다문화가족 자녀 중 초등학교 취학전 만 0세~만 5세아를 지원합니다.",
    ],
    benefit: [
      "만 0세 아동: (종일반) 45만4,000원 / (맞춤반) 35만4,000원",
      "만 1세 아동: (종일반) 40만원 / (맞춤반) 31만1,000원",
      "만 2세 아동: (종일반) 33만1,000원 / (맞춤반) 25만8,000원",
      "만 3세: 22만원",
      "만 4세: 22만원",
      "만 5세: 22만원",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "아동발달지원계좌(디딤씨앗통장) 지원",
    content: "저소득층 아동이 사회에 진출하는 초기 비용(학자금, 취업, 창업, 주거)을 마련할 수 있도록 자산 형성을 장기적으로 지원합니다.",  
    target: [
      "만 18세 미만의 아동복지시설(아동양육시설, 공동생활가정)보호아동, 가정위탁 보호아동, 장애인시설 생활 아동, 소년소녀가정 아동에게 지원합니다.",
    ],
    benefit: [
      "기본 매칭 적립의 경우, 대상 아동이 월 4만원 내에서 적립하면 국가(지자체)가 월 4만원 내에서 1:1 매칭 지원합니다.",
      "4만원 적립 후 월 46만원(연간 552만원) 내에서 추가 적립 가능하며, 추가 적립액에 대한 국가 매칭은 없습니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "디딤씨앗통장(아동발달지원계좌) http://www.adongcda.or.kr",
      "보건복지상담센터 http://www.129.go.kr ",
    ]
  },
  {
     name: "독립유공자 (손)자녀 생활지원금",
    content: "독립유공자의 (손)자녀에게 생활지원금을 지원하여 독립유공자 후손으로서의 영예로운 생활을 보장합니다.",  
    target: [
      "「독립유공자예우에 관한 법률」 제5조에 의거 등록된 자녀 및 손자녀 중 동 법에 의한 보상금을 받지 않는 사람으로서 당해 연도 기준 중위소득 70% 이하 가구에 생활지원금을 지원합니다."
    ],
    benefit: [
      "국민기초생활보장법의 기초생활수급자(단, 부양의무자 기준을 적용하지 않는 급여수급자는 제외)에게는 매월 468,000원을 지급합니다.",
      "당해 연도 기준 중위소득 70% 이하 가구에게는 매월 335,000원을 지급합니다."
    ],
    tel: [
    ],
    site: [
      "보훈상담센터 http://www.mpva.go.kr",
    ]
  },
  {
     name: "중앙가정위탁지원센터 운영지원",
    content: "가정위탁지원센터의 업무를 총괄 지원하여 가정위탁보호사업의 전문성 및 활성화를 도모할 수 있도록 지원합니다.",  
    target: [
      "보건복지부로부터 중앙가정위탁지원센터를 위탁하여 운영하는 비영리법인을 지원합니다."
    ],
    benefit: [
      "중앙가정위탁지원센터 운영에 필요한 운영비, 사업비, 인건비를 지원합니다."
    ],
    tel: ["중앙가정위탁지원센터 02-796-1406",
          "보건복지부콜센터 129"
    ],
    site: [
      "중앙가정위탁지원센터 http://www.fostercare.or.kr/",
      "보건복지부아동복지정책과 http://www.mohw.go.kr",
    ]
  },
  {
     name: "의료급여수급권자 영유아건강검진비 지원",
    content: "영·유아의 건강증진을 도모하고 건강한 미래인으로 성장할 수 있도록 연령에 적합한 건강검진 프로그램을 도입하여 성장과 발달 사항을 추적 관리하고, 보호자에게 적절한 교육 프로그램을 제공합니다.",  
    target: [
      "의료급여 수급권자 중 만 6세 미만의 모든 영유아를 대상으로 합니다.",
    ],
    benefit: [
      "성장 이상, 발달 이상, 비만, 안전사고, 영아 급사 증후군, 청각이상, 시각이상, 치아 우식증 등을 예방합니다.",
      "영·유아 건강검진 항목은 각 월령에 특화된 문진(시각·청각 문진 포함)과 진찰, 신체계측(신장·체중·두위)을 공통으로 실시하며, 9종의 건강교육과 발달평가 및 상담(4개월 제외)을 지원합니다.",
      "검진주기는 4개월/ 9개월/ 18개월/ 30개월/ 42개월/ 54개월/ 66개월입니다."
    ],
    tel: ["보건복지상담센터 129",
          "국민건강보험공단 고객센터 1577-1000"
    ],
    site: [
      "국민건강보험공단 http://www.nhis.or.kr/",
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "취학전 아동 실명예방",
    content: "취학 전 아동의 시력검진과 눈 건강관리 교육을 실시하여 저시력 및 안질환을 조기에 발견하고, 적절한 치료와 관리를 통해 아동시각 장애를 사전에 예방할 수 있도록 지원합니다.",  
    target: [
      "저소득계층(중위소득 80% 미만) 가정의 취학 전 아동을 지원합니다.",
    ],
    benefit: [
      "안과 사전검사 및 수술비 본인부담금을 지원합니다.",
    ],
    tel: ["한국실명예방재단 02-718-1102"
    ],
    site: [
      "한국실명예방재단 http://www.kfpb.org ",
    ]
  },
  {
     name: "학대피해아동 쉼터 설치 및 운영",
    content: "아동학대 신고접수 후 현장조사 등을 통해 아동이 분리보호가 필요하다고 판단될 경우 학대피해아동전용쉼터에 협조를 요청합니다.",  
    target: [
      "학대피해아동을 지원합니다.",
    ],
    benefit: [
      "학대피해 아동을 쉼터 시설에 거주하게 하여 보호하고, 숙식을 제공합니다.",
      "의복 등 생필품을 지원하고 일상행활 훈련 및 생활을 지원합니다.",
      "심리검사, 개별 및 집단 심리치료, 건강검진 및 병원치료를 지원합니다.",
      "학업지도, 안전교육, 문화체혐, 체육활동 등 교육 및 정서를 지원합니다."
    ],
    tel: ["보건복지상담센터 129",
          "중앙아동보호전문기관 02-6906-1010",
          "아동학대 신고전화 112"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "중앙아동보호전문기관 http://www.korea1391.go.kr",
    ]
  },
  {
     name: "사망일시금",
    content: "독립유공자 혹은 그 유족이 사망한 경우 생활 안정과 복지 향상을 위하여 사망일시금을 지원합니다.",  
    target: [
      "보상금을 받고 있는 독립유공자(국가유공자) 사망 시 보상금 지급순위에 따라 유족에게 사망일시금을 지급",
      "보상금을 받고 있는 독립유공자(국가유공자)의 유족이 사망 시 당해 보상금을 받을 수 있는 다른 유족이 없는 경우에 한하여 지급",
    ],
    benefit: [
      "애국지사, 상이군경 및 유족에게 일시금을 지원합니다.",
    ],
    tel: ["국가보훈처보훈상담센터 1577-0606"
    ],
    site: [
      "국가보훈처 http://www.mpva.go.kr/ ",
    ]
  },
  {
     name: "가정폭력·성폭력피해자 무료 법률지원",
    content: "가정폭력과 성폭력으로 고통 받는 남성과 여성 그리고 아동 청소년의 법률적 문제를 돕습니다.",  
    target: [
      "가정폭력 및 성폭력 피해자(외국인 등록여부와 상관없이 국내 거주 외국인 여성 포함)를 지원합니다.",
    ],
    benefit: [
      "가정폭력 및 성폭력 피해에 대하여 상담을 통해 빠른 지원과 구조의 방법을 찾을 수 있도록 돕습니다.",
      "소송, 소송장 작성, 화해 등 법률 구조를 돕습니다.",
      "구조비가 1인당 500만원을 초과할 경우, 여성가족부, 시설 관계자, 법률전문가 등으로 구성된 심사위원회에서 추가 지급 여부를 결정합니다.",
      "피해자가 외국인 또는 장애인일 경우에는 배정된 사업비 범위 내에서 통역비(수화통역 포함)를 지원합니다."
    ],
    tel: ["대한법률구조공단콜센터 132",
          "사단법인한국성폭력위기센터 02-883-9285",
          "대한변협법률구조재단 02-3476-6515",
          "한국가정법률상담소 1644-7077"
    ],
    site: [
      "대한법률구조공단 http://www.klac.or.kr/",
      "한국가정법률상담소 http://www.lawhome.or.kr/law1/index.asp/",
      "대한변협법률구조재단 http://www.legalaid.or.kr/main/main.php/",
      "사단법인한국성폭력위기센터 http://www.rape119.or.kr/",
    ]
  },
  {
     name: "표준모자보건수첩 제작·배부",
    content: "표준모자보건수첩을 제작하고 배부하여 예방접종, 각종 검진, 검사, 양육 등에 대한 정보를 제공하고, 관리할 수 있도록 지원합니다.",  
    target: [
      "임신부 또는 출생사실이 확인 된 영유아 중 보건소에 등록된 자를 지원합니다.",
    ],
    benefit: [
      "산모수첩 및 어린이건강수첩을 제공합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "선천성 대사 이상 검사 및 환아관리 지원",
    content: "사전 예방적 입장에서 신생아를 건강관리합니다.",  
    target: [
      "선천성 대사 이상 검사대상자는 연간 출생하는 신생아 (기준중위소득 180%이하 가구)입니다.",
      "환아관리대상자는 2차 정밀검사결과 선천성 대사 이상 질환으로 진단된 자로서 특수조제분유 및 저단백식품 등의 의료 지원이 필요하다고 인정된 신청일 현재 만 19세 미만의 환아입니다.",
      "선천성 대사 이상 질환은 페닐케톤뇨증 환아, 갑상선기능저하증 환아, 호모시스틴뇨증 환아, 단풍당뇨증 환아, 갈락토스혈증 환아, 기타 선천성 대사이상증 환아입니다.",
      "만 나이는 출생월을 기준으로 합니다.(예시: 1994. 4.13.생 또는 4.30.생 → 만 18세는 2012.5.1.로, 2012. 4.30.생까지 지원대상)",
      "갑상선 기능저하증을 제외한 선천성대사이상 질환이 희귀난치성질환에 포함되어 있으므로, 이들 질환 치료시 발생하는 의료비(약제비 포함)의 경우에는 <희귀.난치성 질환자 의료비 지원사업>과 연계합니다."
    ],
    benefit: [
      "선천성 대사 이상 선별검사비용 (2~4만원) 입니다. 검사항목은 페닐케톤뇨증, 갑상선기능저하증, 호모시스틴뇨증, 단풍당뇨증, 갈락토스혈증, 선천성부신과형성증 등 6종입니다.",
      "2차 정밀검사 비용(7만원 한도)을 지원합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "임신육아종합포털아이사랑 http://www.childcare.go.kr/",
      "G-Health http://www.g-health.kr/",
    ]
  },
  {
     name: "발달장애인 가족휴식지원사업",
    content: "발달장애인 가족의 양육부담을 경감하고 가족의 정서적 안정을 돕습니다.",  
    target: [
      "발달장애인(지적·자폐성 장애인) 및 발달장애인의 가족을 지원합니다.",
      "‘장애아가족 양육지원사업’의 휴식지원 프로그램 이용자, 다른 법령(또는 국가 예산)에 따라 발달장애인 가족휴식지원 사업과 유사한 서비스를 받고 있는 자는 대상에서 제외됩니다.",
    ],
    benefit: [
      "힐링캠프(가족캠프, 인식개선캠프, 동료상담캠프) 및 테마여행을 지원합니다.",
      "발달장애인 자녀의 생애주기별 부모교육을 지원합니다.",
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr",
    ]
  },
  {
     name: "가정위탁아동 상해보험료 지원",
    content: "가정위탁보호아동의 예상치 못한 질병과 안전사고에 대비해, 상해보험 가입 시 상해보험료를 지원함으로써 위탁가정의 심리적, 경제적 부담을 완화하고 가정위탁사업의 활성화를 도모합니다.",  
    target: [
      "위탁가정에서 양육하고 있는 아동에게 지원합니다(단, 18세 이상이더라도 고등학교 재학 중인 경우, 지원대상에 포함).",
    ],
    benefit: [
      "상해보험 단체 가입을 통해 입원 및 통원 의료비 등을 지원합니다.",
      "보험담보 : 위탁아동 및 부양자 1인의 후유장해, 위탁아동 입원,통원 의료비 등 지원",
      "보 험 료 : 1인당 연 65천원 이내"
    ],
    tel: [
    ],
    site: [
    ]
  },
  {
     name: "정신건강복지센터운영(아동청소년정신건강증진사업 포함)",
    content: "일반인은 물론 아동·청소년에게 발생할 수 있는 정신건강(정신질환 등) 문제를 예방하고 조기에 발견하여 상담과 재활을 통해 치료받을 수 있도록 지원합니다.",  
    target: [
      "중증 정신질환자를 비롯한 아동ㆍ청소년 및 정신건강 관계자는 해당 지역 정신건강복지센터를 방문하여 지원을 신청할 수 있습니다.",
    ],
    benefit: [
      "광역 정신건강복지센터: 서울, 부산, 대구, 인천, 광주, 대전, 울산, 경기, 강원, 충북, 충남, 전북, 전남, 경북, 경남, 제주에 각 1개소 운영",
      "기초 정신건강복지센터: 인구 20만 미만 시/군/구의 경우 1개소, 인구 20만 이상 시/군/구의 경우 2개소 이상 설치 가능하며, 추가 설치 기준은 인구 20만명 당 1개소(적용 예시: 40만명 2개소까지, 60만명 3개소까지 설치 가능)",
      "저소득층(생계·의료·주거·교육급여 수급자 혹은 차상위계층 등) 가정의 아동·청소년일 경우, 예산의 범위 내에서 확진을 위한 검사 비용 등을 보조합니다.",
      "그 밖에도 상담과 사례 관리 등 정신건강 서비스를 받을 수 있습니다."
    ],
    tel: ["보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "한국정신보건전문요원협회 http://www.kamhp.or.kr/",
      "한국자살예방협회 http://www.suicideprevention.or.kr/",
      "자살예방협회사이버상담실 http://www.counselling.or.kr/",
      "대한신경정신과의사회 http://www.onmaum.com/",
    ]
  },
  {
     name: "가정폭력 피해자 치료회복 프로그램 및 의료비지원",
    content: "가정폭력으로 상처받은 몸과 마음을 치료하고 회복하기 위한 프로그램과 의료비를 지원합니다.",  
    target: [
      "가정폭력을 당한 피해자 및 동반아동을 지원합니다.",
    ],
    benefit: [
      "치료회복 프로그램을 지원합니다.",
      "의료비를 지원합니다.",
    ],
    tel: ["여성긴급전화 1366"
    ],
    site: [
    ]
  },
  
]