module.exports = [
    {
        "name": "페디라산",
        "use": "아이가 설사를 심하게 할 때 몸에 필요한 이온들을 공급해 주어 탈수를 방지시켜준다. 전문의약품이므로 미리 처방을 받아 구비해놓는 게 좋다."
    },
    {
        "name": "코뻥",
        "use": "콧물, 코딱지를 용이하게 제거시킨다."
    },
    {
        "name": "코크린",
        "use": "건조해서 딱딱해진 코딱지 집에서 빼줄 때"
    },
    {
        "name": "생리식염수",
        "use": "상처 씻을 때, 코딱지 제거할 때, 눈곱제거"
    },
    {
        "name": "디퍼래쉬 크림",
        "use": "기저귀발진예방이나 가벼운 발진 치료"
    },
    {
        "name": "비판텐연고",
        "use": "비타민 B의 유도체인 덱스판테놀이 주성분으로 상처치료제로 오래 전부터 쓰인 약이다. 피부에 흡수되면 손상된 세포를 복구하고 수분손실을 줄이며 간접적으로 염증이 생기는 것을 막는다. 이 연고의 좋은 점은 부작용이 거의 없다는 것이다. 그래서 기저귀발진, 햇빛화상, 습진 등 웬만한 피부질환에는 다 쓸 수 있다. 젖 먹이는 엄마의 유두 갈라짐에도 쓸 수 있다."
    },
    {
        "name": "습윤거즈",
        "use": "까진 상처, 패인 상처를 흉터 없이 치료할 때 좋다."
    },
    {
        "name": "순한 스테로이드 연고",
        "use": "콧물 많아 코 헐었을 때, 얼굴에 생긴 상처에, 결막염일 땐 눈동자 위에 발라준다."
    },
    {
        "name": "칼라민 로오션",
        "use": "가려움을 가라앉혀주어 땀띠, 벌레물린데, 수두에 걸렸을 때 쓸 수 있다."
    },
    {
        "name": "멸균 거즈",
        "use": "배꼽소독, 상처 닦을 때, 눈곱 닦을 때"
    },
    {
        "name": "면봉",
        "use": "코 입구에 있는 코딱지 제거, 연고 발라줄 때, 귀 안쪽 닦을 때"
    },
    {
        "name": "귀체온계",
        "use": "귀체온계는 요즘 가장 많이 사용하는데 아기가 움직여도 2-3초 내에 열을 잴 수 있는 편리함 때문에 좋다. 단, 외출직후에는 측정치 않는다. 귀체온계로 체온을 잴 경우 정상체온의 범위는 35.8-38도 까지로 정확하지 않은 것이 흠이다."
    },
    {
        "name": "정장제",
        "use": "설사를 하거나, 심하지 않는 변비에 일시적으로 사용"
    },
    {
        "name": "보습제",
        "use": "경증의 아토피는 보습만 잘해도 좋아진다."
    },
    {
        "name": "타이레놀 시럽",
        "use": "대표적인 해열제로 만 3개월 이상이면 사용할 수 있다. 작용시간은 3-4시간"
    },
    {
        "name": "부루펜 시럽",
        "use": "만 6개월 이상이면 먹일 수 있는 해열제이다. 작용시간은 6-8시간"
    },
    {
        "name": "자외선 차단제",
        "use": "생후 6개월 이상은 필수"
    },
    {
        "name": "모기퇴치크림",
        "use": "여름에 야외로 나가거나 잠들기 전에 사용한다."
    },
    {
        "name": "박트로반 연고",
        "use": "몸에 생긴 일반적인 상처에 덧나지 않게 바르는 항생제 연고"
    },
    {
        "name": "테라마이신 안연고",
        "use": "콧물이 많아 코가 헐었을 때는 코 점막 안쪽에, 얼굴에 생긴 상처에, 결막염일 때는 눈동자 위에 발라준다. 전문의약품이므로 처방을 받아야한다."
    },
    {
        "name": "라벤더 오일",
        "use": "라벤더 오일은 모든 아로마 오일 중 가장 유용하다. 라벤더 오일은 유일하게 피부에 직접 발라도 무방하다. 모기퇴치제, 진정작용, 상처부위의 연고 대용, 아토피"
    }
]