module.exports = [
  // {
  //   month:"몇개월",
  //   info:"받아야할 예방접종 이름" //스플릿시 ',' 
  // },
  {
    month:"0개월",
    info:"결핵(BCG) 1회. B형간염(HepB) 1차"
  },
  {
    month:"1개월",
    info:"B형간염(HepB) 2차"
  },
  {
    month:"2개월",
    info:"디프테리아/파상풍/백일해(DTaP) 1차, 폴리오(IPV) 1차, b형헤모필루스인플루엔자(Hib) 1차, 폐렴구균(PCV) 1차"
  },
  {
    month:"4개월",
    info:"디프테리아/파상풍/백일해(DTaP) 2차, 폴리오(IPV) 2차, b형헤모필루스인플루엔자(Hib) 2차, 폐렴구균(PCV) 2차"
  },
  {
    month:"6개월",
    info:"B형간염(HepB) 3차,디프테리아/파상풍/백일해(DTaP) 3차, 폴리오(IPV) 3차, b형헤모필루스인플루엔자(Hib) 3차, 폐렴구균(PCV) 3차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"12개월",
    info:"폴리오(IPV) 3차, b형헤모필루스인플루엔자(Hib) 4차, 폐렴구균(PCV) 4차, 홍역/유행성이하선염/풍진(MMR) 1차, 수두(VAR) 1회, A형간염(HepA) 1~2차, 일본뇌염(IJEV) 1~2차, 일본뇌염(LJEV) 1차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"15개월",
    info:"디프테리아/파상풍/백일해(DTaP) 4차, 폴리오(IPV) 3차, b형헤모필루스인플루엔자(Hib) 4차, 폐렴구균(PCV) 4차, 홍역/유행성이하선염/풍진(MMR) 1차, 수두(VAR) 1회, A형간염(HepA) 1~2차, 일본뇌염(IJEV) 1~2차, 일본뇌염(LJEV) 1차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"18개월",
    info:"디프테리아/파상풍/백일해(DTaP) 4차, 폴리오(IPV) 3차, A형간염(HepA) 1~2차, 일본뇌염(IJEV) 1~2차, 일본뇌염(LJEV) 1차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"19개월~23개월", // 20개월 21개월 22개월 23개월",
    info:"A형간염(HepA) 1~2차, 일본뇌염(IJEV) 1~2차, 일본뇌염(LJEV) 1차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"24개월~35개월", //25개월 26개월 27개월 28개월 29개월 30개월 31개월 32개월 33개월 34개월 35개월",
    info:"폐렴구균(PPSV)고위험군에 한하여 접종, 일본뇌염(IJEV) 3차, 일본뇌염(LJEV) 2차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"만 4세",
    info:"디프테리아/파상풍/백일해(DTaP) 5차, 폴리오(IPV) 4차, 폐렴구균(PPSV)고위험군에 한하여 접종, 홍역/유행성이하선염/풍진(MMR) 2차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"만 6세",
    info:"디프테리아/파상풍/백일해(DTaP) 5차, 폴리오(IPV) 4차, 폐렴구균(PPSV)고위험군에 한하여 접종, 홍역/유행성이하선염/풍진(MMR) 2차, 일본뇌염(IJEV) 4차, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"만 11세",
    info:"디프테리아/파상풍/백일해(Tdap) 6차, 폐렴구균(PPSV)고위험군에 한하여 접종, 인플루엔자(IIV) 매년접종"
  },
  {
    month:"만 12세",
    info:"디프테리아/파상풍/백일해(Tdap) 6차, 폐렴구균(PPSV)고위험군에 한하여 접종, 일본뇌염(IJEV) 5차, 일본뇌염(LJEV) 2차, 인플루엔자(IIV) 매년접종"
  }
]