module.exports = [
    {
      "title": "임신 1주 태아의 변화",
      "content": "정자와 난자가 나팔관에서 만나 수정이 되는 순간에 새 생명이 시작됩니다. 수정란의 크기는 직경 0.2mm 정도. 수정란은 수정된 지 12~15시간이 지나면 세포 분열을 하기 시작합니다."
    },
    {
      "title": "임신 2주 태아의 변화",
      "content":"수정란은 나팔관을 따라 이동하며 세포분열을 반복하는 시기로, 이 시기에는 태아(胎兒)라고 부르지 않고 태아(胎芽)라고 합니다."
    },
    {
      "title": "임신 3주 태아의 변화",
      "content": "수정란은 1주일에서 10일 정도 지나면 자궁 내막에 착상하여 서서히 성장합니다. 자궁에 착상한 지 5일 경이 지나면 3개의 세포 그룹으로 나뉘고, 뇌의 척수가 되는 신경관과 혈관계, 순환기계가 생겨 심장혈관에 혈액을 보내기 시작합니다. 이 시기의 태아는 아직 사람이라기엔 미흡한 모습으로 4개의 아가미에 긴 꼬리가 달려있는 물고기처럼 보이며, 이 시기의 태아의 키는 약 0.2cm, 체중은 약 1g 미만입니다." 
    },
    {
      "title": "임신 4주 태아의 변화",
      "content": "아직 사람의 모습을 갖추고 있지는 못하지만, 탯줄이 발달하기 시작합니다. 태아는 너무 작아 초음파로 볼 수 없습니다. 태아 주위에는 밤송이 같은 부드러운 섬모조직이 둘러싸고 있는데 이 조직이 자궁 내에 축적된 양분을 흡수, 태아에게 운반해주는 역할을 하고 이것이 태반의 기초가 됩니다. 머리와 몸이 구분되기 시작합니다."
    },
    {
      "title": "임신 5주 태아의 변화",
      "content":"이 시기가 되면 초음파로 태아의 모습을 확인할 수 있습니다. 초음파를 통해 임신낭이 보이며, 심장, 간장, 위 등의 장기가 형성되기 시작하는 시기입니다 모체의 변화"
    },
    {
      "title": "임신 6주 태아의 변화",
      "content": "뇌와 척수의 신경세포 80%가 이 시기에 만들어집니다. 엄마와 태아를 연결하는 태반과 탯줄도 점점 발달하여 초음파를 통해 태아의 심장박동이 뛰는 것을 확인할 수 있습니다."
    },
    {
      "title": "임신 7주 태아의 변화",
      "content":"머리가 몸 전체의 반 정도를 차지하며 머리와 몸통 구별이 가능해집니다. 마치 물고기처럼 보이던 모양에서 이제 사람의 형태를 갖춘 2등신으로 변하게 됩니다. 머리, 몸체, 팔, 다리 형태가 구별이 되며 뇌는 급속도로 발달하기 시작합니다. 뇌와 신경세포의 80%가 이 시기에 분화되고 손가락, 발가락이 생기고 아주 희미하긴 하지만 눈, 코, 귀, 입 등도 커집니다. 성별을 가리기는 힘들지만, 난소와 고환이 될 조직도 나타납니다. 양수가 생기기 시작하며 태아의 키는 2cm, 체중은 약 4g 정도가 됩니다."
    },
    {
      "title": "임신 8주 태아의 변화",
      "content":"손가락, 발가락이 생기며 눈과 귀의 시신경, 청각신경이 발달합니다. 내장 기관도 형태를 보이기 시작하고 태반이 발달하기 시작하며 탯줄이 될 조직도 생깁니다. 태아의 원시적인 움직임이 시작되어 몸놀림을 관찰할 수 있습니다."
    },
    {
      "title": "임신 9주 태아의 변화",
      "content":"이 시기에는 몸통과 팔 다리의 발달이 두드러지고 얼굴 윤곽이 확실해 집니다. 귀가 발달하기 시작하고 치아 돌기가 형성되며. 피부가 두 개 층으로 분화하기 시작하기 시작합니다. 태아는 몸 전체를 굼실굼실하면서 양수 안에서 헤엄을 칩니다."
    },
    {
      "title": "임신 10주 태아의 변화",
      "content": "태아(胎芽)가 아니라 태아(胎兒)가 되는 시기가 바로 이 때입니다. 물고기의 꼬리 같은 부분이 점차 없어지며 몸은 곧게 펴지고 길어집니다. 손가락, 발가락 5개가 분명히 보이고 얼굴 피부 밑으로 눈두덩, 입술, 아래 턱, 뺨도 발달하기 시작하여 기초적인 안면골격이 나타납니다. 귀는 내이와 외이로 분화되며 눈꺼풀도 생깁니다. 약간의 색소가 안구에 모이며 콧구멍의 모습도 초음파로 보이기 시작합니다."
    },
    {
      "title": "임신 11주 태아의 변화",
      "content": "키는 약 5~9cm, 체중은 약 20g이 됩니다. 모낭 속의 체모가 자라나 솜털이 생기고 모든 체내 기관이 발달하여 심장, 간, 비장, 맹장, 내장이 발달합니다. 내장은 원형의 고리를 만들 정도로 길게 형성되고 순환기관도 자리를 잡게 됩니다. 초음파 도플러 태아 심박검출장치로 태아의 심음을 들을 수 있습니다. 대부분의 근육조직이 형태를 갖추기 시작하고 사지가 확실히 구별, 길이도 길어져 손목과 손가락이 나타납니다. 다리도 허벅지, 종아리, 발로 분화되고 성기도 형성되기 시작합니다."
    },
    {
      "title": "임신 12주 태아의 변화",
      "content":"태아의 얼굴과 몸에 배내털로 불리는 솜털이 나서 덮이기 시작합니다. 뇌가 급속도로 발달하고 머리는 다른 부분에 비해 상당히 커서 탁구공만한 크기로 전신의 ⅓ 정도를 차지합니다. 아직 뇌의 표면은 매끄럽고 주름이 잡혀있지 않습니다. 근육과 뼈가 발달하고 턱에는 32개의 영구치가 될 뿌리가 들어있습니다."
    },
    {
      "title": "임신 13주 태아의 변화",
      "content":"이 시기가 되면 투명하게 보이던 피부가 점차 살이 오르고 심장박동이 힘차 얼굴에 붉은 기운이 감돌게 됩니다. 눈꺼풀은 아직 내리 덮인 채로 형태가 잡히는 중이지만 눈은 거의 형태를 갖추고 두 눈이 콧등 주변으로 모이기 시작합니다. 그러나 아직 서로 멀리 떨어져 있습니다. 목이 생기고 어른 턱밑 군살처럼 생겼던 바깥귀가 점차 목 위 부분으로 올라가게 됩니다. 이때가 되면 양수의 양도 늘어납니다."
    },
    {
      "title": "임신 14주 태아의 변화",
      "content":"임신 14주가 되면 태반이 거의 완성되어 엄마의 자궁에 뿌리를 내리게 됩니다. 이 시기의 태아는 피부가 두꺼워지며 불투명하게 되어 내장을 보호하게 됩니다. 앞으로 굽었던 자세에서 점차로 등을 펴게 되며 최초의 뼈조직과 갈비뼈가 나타나게 됩니다. 목이 굵어지고 머리도 커지면서 점점 발달하게 됩니다. 팔, 다리에 관절이 생기고 태아 몸이 점점 더 단단해집니다."
    },
    {
      "title": "임신 15주 태아의 변화",
      "content": "임신 15주가 되면 외부로 드러난 성기로 남아인지, 여아인지 구별이 가능합니다. 키는 4주전에 비해 두 배로 늘고 체중은 6배로 늘어 16~18cm, 1백20g 정도가 됩니다. 신장이 형성되어 양수로 소변을 내보내기 시작합니다. 가끔 양수를 마시고 뱉기도 합니다. 목 근처에 있던 폐와 심장이 가슴으로 내려가는 등 내장기관이 제대로 자리를 잡으며 훨씬 사람다워집니다. 머리가 탁구공만하고 두개골 안에 뇌가 가득 찹니다. 불완전하지만 뇌가 발달하며 외부 자극에 대해 쾌감과 불쾌감, 불안, 초조 등의 기본적인 감정을 느끼기도 합니다."
    },
    {
      "title": "임신 16주 태아의 변화",
      "content": "이 시기의 태아의 피부는 지방이 증가하여 불투명하지만, 아직은 빨간빛을 띄고 있습니다. 양수 속에서 태아의 움직임이 활발해져 머리를 도리도리 흔들거나 손발을 따로 움직입니다. 내이가 완성되어 자궁 밖에서 나는 소리도 태아가 직접 들을 수 있습니다. 신장이나 방광도 거의 완성됩니다."
    },
    {
      "title": "임신 17주 태아의 변화",
      "content": "이 시기가 되면 태아는 표정을 짓기 시작해 눈동자를 움직이고 이마를 찡그리거나 울상을 짓기도 합니다. 아직 눈꺼풀은 덮여 있는 상태지만 망막은 빛의 자극에 반응하기 시작합니다. 피부가 튼튼해지고 낡은 세포가 벗겨지는 변화가 시작됩니다. 눈썹, 속눈썹, 머리털이 자라고 손톱, 발톱도 생겨나고 지문도 생깁니다. 단맛과 쓴맛을 구분하게 되고 조용한 음악을 들으면 안정된 모습을 보이고 요란한 소리가 들리면 불안해하기도 합니다."
    },
    {
      "title": "임신 18주 태아의 변화",
      "content": "원시적이긴 하지만 신경계통의 발달이 두드러져 촉각, 미각, 청각이 뚜렷해집니다. 다리가 팔보다 길고 다리는 각 부위마다 적절한 비율로 발달합니다. 양수 속에서의 태아의 움직임이 더욱 활발해져 팔을 구부렸다 펴기도 하며 발길질을 하기도 하고 때때로 엄마에게 이런 움직임이 감지되기도 합니다. 태아는 태어나자마자 엄마의 젖꼭지를 빨기 위한 연습으로 입에 닿는 것을 반사적으로 빨기도 합니다."
    },
    {
      "title": "임신 19주 태아의 변화",
      "content": "처음엔 뱃속에서 물방울이 보글거리는 듯한 움직임을 느끼는 것을 시작으로 하루하루 힘찬 태동을 감지해갑니다. 그러나 개인차가 있어 초산부의 경우 20주 이후에 태동을 느끼기도 합니다. 태아의 키는 약 25cm, 체중은 약 300g가 됩니다. 머리둘레는 4.5cm까지 자라 머리가 몸 전체의 ⅓ 정도가 됩니다. 심장박동이 강해져 청진기로 태아의 심음을 들을 수 있습니다. 숫자상으로 거의 어른에 육박할 정도로 신경세포가 발달합니다. 머릿속 간뇌가 발달해 탯줄을 타고 전해지는 엄마의 감정 변화에 따라 반응을 하게 됩니다. 기억력을 담당하는 뇌의 발달로 자주 듣는 엄마, 아빠의 목소리를 기억하게 됩니다."
    },
    {
      "title": "임신 20주 태아의 변화",
      "content": "양수의 양이 늘어나 자유롭게 움직이므로 위치가 자주 변하며 태동이 확실해집니다. 태아의 몸놀림이 활발해지면서 임신부의 배가 쿡쿡 쑤시기도 합니다. 피부 표면에 피지선에서 분비되는 태지가 보이기 시작하는데 태지는 분만 시 산도를 부드럽게 통과할 수 있는 윤활유 역할을 합니다. 뇌에는 주름이 생기기 시작합니다."
    },
    {
      "title": "임신 21주 태아의 변화",
      "content": "이 시기의 태아는 귀속에 균형기관이 발달하기 시작하여 머리카락이 확실히 짙어지고 눈썹이나 속눈썹도 자라납니다. 아직 피부색은 붉고 아주 쭈글쭈글 모습을 하고 있으며 피부 층이 얇아 혈관 망이 환히 비칩니다. 한편 태아의 입 속에는 어른보다 더 많은 미각 봉우리가 있어 맛에 반응하기 시작합니다. 횡격막이 자극을 받아 딸꾹질을 하기도 하며 엄마는 이를 규칙적인 태동을 통해 느낄 수 있습니다."
    },
    {
      "title": "임신 22주 태아의 변화",
      "content": "양수가 많아져 태아는 손발을 자유롭게 움직이며 몸의 방향도 자주 바꿔 이 시기의 태아는 거꾸로 있는 경우가 많습니다. 그러나 29주 이후부터는 점차 머리를 아래로 향하게 되므로 너무 걱정하지 않아도 됩니다. 뇌 세포가 더욱 분화되며 태아는 정보처리 능력이 상당히 높아집니다. 양수를 먹은 태아가 오줌을 누기도 하며 찌꺼기는 대변을 만들어 대장에 쌓아두었다가 태어난 후 태변으로 배설합니다."
    },
    {
      "title": "임신 23주 태아의 변화",
      "content": "태아의 키는 약 28~30cm, 체중은 약 650g가 됩니다. 전체 모습이 서서히 균형 잡혀가고 골격, 관절이 발달하여 X레이를 찍어보면 두개골, 척추, 갈비뼈, 팔, 다리 등을 확실히 알아볼 수 있습니다. 눈꺼풀이 움직이기 시작해 눈을 뜹니다. 청력이 발달하여 엄마의 심장 뛰는 소리, 음식물이 소화될 때 위에서 나는 소리, 혈관에서 혈액이 흐르는 소리 등은 물론 자궁 밖에서 나는 모든 소리를 들을 수 있습니다."
    },
    {
      "title": "임신 24주 태아의 변화",
      "content": "태아는 양수에 둥실 떠서 손발을 자주 움직이고 엉덩이와 발을 위로 추켜든 물구나무 자세를 취합니다. 피부는 투명감을 잃고 완연히 불투명해지며 불그스름한 빛을 띱니다. 그러나 아직 지방이 축적되지 않아 피부 표면은 쭈글거립니다. 성기가 발달하지만 아직 남아의 고환은 복부에 있고 여아의 대음순은 아직 미완성 상태입니다."
    },
    {
      "title": "임신 25주 태아의 변화",
      "content": "상하가 붙어있던 눈꺼풀이 위, 아래로 갈라집니다. 아직 눈은 보이지 않지만, 엄마가 보내주는 멜라토닌이라는 물질의 증감을 통해 뇌에서 명암을 느낄 수 있습니다. 아직 몸통은 가느다랗지만, 팔, 다리가 길어져 머리와 몸통의 비율이 어느 정도는 정상적으로 변하게 됩니다. 입을 벌려 양수를 마시고 뱉는 일이 자주 있으며 탯줄이나 손가락이 입 근처에 있으면 반사적으로 얼굴을 돌립니다. 손가락을 빨기도 합니다."
    },
    {
      "title": "임신 26주 태아의 변화",
      "content": "머리카락도 많아지고 척수, 심장, 간장이 발달하여 내장기능도 확실해 지고 뇌는 더욱 발달합니다. 지각과 운동을 관장하는 부분이 발달하며 몸 전체를 컨트롤하는 일이 가능해 집니다. 폐 속에서 폐포가 발달하기 시작하여 호흡을 위한 연습을 합니다. 청각이 더욱 좋아져 바깥 세계에서 들려오는 엄마, 아빠의 목소리를 분명하게 들을 수 있습니다. 피부엔 지방분비가 많아져 지방으로 덮힙니다."
    },
    {
      "title": "임신 27주 태아의 변화",
      "content": "태아의 크기는 35cm, 체중은 1kg 정도가 됩니다. 아직 얼굴엔 주름이 많아 마치 노인 같은 표정이며 피부를 덮고 있는 솜털과 같은 배내털은 모근 방향에 따라 비스듬하게 결을 이룹니다. 폐포의 발달로 폐포 주위엔 태아에게 필요한 산소를 흡수하고 이산화탄소를 방출할 혈관이 엄청난 숫자로 늘어납니다. 콧구멍이 열려 태아는 스스로 얕은 호흡을 하고 소리도 냅니다. 사람으로서 기능을 할 만큼 성장해 가지만, 아직 그 발달이 미숙하여 조산할 경우 밖에서 생활하는 것은 거의 불가능합니다."
    },
    {
      "title": "임신 28주 태아의 변화",
      "content": "얼굴은 아직 주름투성이지만 몸엔 피하지방이 붙기 시작해 주름이 줄어듭니다. 그 동안 꾸준히 발달해 온 청각이 이 시기가 되면 거의 완성되어 엄마의 몸 밖에서 나는 신기한 소리에 몸을 긴장시키거나 놀라는 일이 생깁니다. 화내는 소리나 시끄러운 소리는 완연하게 싫어하고 편안한 음악이나 엄마의 목소리는 좋아합니다. 시각도 발달해 밖에서 강한 빛을 쪼이면 움찔 놀라는 등 반응을 보이게 됩니다."
    },
    {
      "title": "임신 29주 태아의 변화",
      "content": "피하지방이 붙기 시작한 태아는 몸이 동그스름해지고 제법 통통해집니다. 눈꺼풀이 완전하게 형성되고 눈동자도 생겨 눈을 뜨기 시작합니다. 눈동자가 완성되고 초점 맞추는 연습을 시작하며 엄마가 기뻐하는 것, 슬퍼하는 것 등 감정변화도 알아차립니다. 소리에 대한 반응이 자주 나타나고 태아의 움직임이 활발하여 자궁벽을 세게 차기도 합니다. 뇌의 크기가 훨씬 커지고 뇌가 두개골 크기 속에 맞추기 위해 마치 호두처럼 주름을 만들면서 접혀집니다."
    },
    {
      "title": "임신 30주 태아의 변화",
      "content": "위치를 자유롭게 바꾸며 움직이던 태아도 출산에 대비해 머리를 골반 아래로 향하게 됩니다. 머리를 거꾸로 두고 있는 경우도 있지만 자세를 바꿀 시간이 충분하므로 걱정하지 않아도 됩니다. 배내털이 점점 줄어들고 어깨와 등쪽에만 약간 남으며 머리카락도 길게 자랍니다. 태아는 탯줄을 통해 태반으로부터 산소를 공급받습니다. 따라서 출생 직전까지는 호흡이 불완전한 상태입니다. 그러나 이 시기가 되면 횡격막이 움직이기 시작하는 등 호흡을 위한 연습을 본격적으로 시작합니다."
    },
    {
      "title": "임신 31주 태아의 변화",
      "content": "태아의 크기는 40cm, 체중은 1.5kg 정도가 됩니다. 몸에 살이 붙은 태아는 피하지방이 적어 주름투성이긴 하지만, 얼굴도 형태가 뚜렷해집니다. 골격이 거의 완성되고 뇌 세포와 신경 순환계가 연결되어 활동하기 시작합니다. 태아의 기억력이나 감각능력이 훨씬 잘 발달하게 됩니다.양수의 양은 최대로 늘어나지만 아기도 커져 움직일 공간이 적어져 동작이 둔해집니다. 스스로 체온을 조절하고 호흡할 수 있어 조산해도 생존할 확률이 높은 편입니다. 그러나 아직 피하지방이 부족하고 각 기관이 충분하게 발달하지는 못해 인큐베이터의 도움을 통해서라야 합니다."
    },
    {
      "title": "임신 32주 태아의 변화",
      "content": "손, 발가락을 꼼지락거리기도 하며 팔, 다리 힘이 좋아져 기운차게 팔을 굽혔다 폈다 합니다. 임신부의 복부 표면에서까지 그 활기찬 움직임을 볼 수 있습니다. 안구의 홍채가 수축 이완을 하기 시작하며 밝은 빛을 비추면 홍채가 수축합니다. 사물을 보기 위해 눈을 떠 초점을 맞추거나 눈을 깜빡일 수 있게 됩니다."
    },
    {
      "title": "임신 33주 태아의 변화",
      "content": "피부색은 피하지방이 늘어나 붉은 기운이 옅어지고 포동포동해지며 예뻐집니다. 태아의 피부 밑에 축적되는 백색의 지방은 태아에게 에너지를 주고 태어난 이후 체중을 조절해주는 역할을 합니다. 장기도 거의 발달하여 피부의 털도 거의 사라집니다. 손톱은 손가락 끝에 닿을 만큼 자랍니다. 그러나 발톱은 아직 덜 자란 상태입니다. 머리카락도 숱이 꽤 많이 늘어있다. 태아 체내의 모든 호르몬 분비선들이 거의 어른과 비슷한 크기로 자랍니다."
    },
    {
      "title": "임신 34주 태아의 변화",
      "content": "이 시기의 태아는 대부분이 머리를 아래로 향하며 분만위치를 잡습니다. 그러나 어떤 태아들은 분만 때까지도 머리가 위로 향한 채 남아 있습니다. 태아는 움직일 공간이 좁아져 더 꿈틀거리고 덜 차는 등 움직임이 둔해집니다. 그러나 외부 자극에 대해서는 몸으로 반응합니다. 감각기관이 꽤 발달해 자극에 적극적으로 반응하는 힘이 생기는데 가끔 아기가 웃고 있거나 화를 내는 듯한 표정의 변화가 느껴지기도 합니다. 초음파로 검사해보면 실제로 혼자 빙그레 웃기도 합니다."
    },
    {
      "title": "임신 35주 태아의 변화",
      "content": "태아의 크기는 45~46cm, 체중은 2.3~2.6kg 정도가 됩니다. 태아는 하나의 정자와 하나의 난자에서 출발하여 물고기 같은 모양을 합니다. 드디어 신생아와 거의 비슷한 체형에 이르게 됩니다. 피부 보호 물질인 태지도 매우 두터워집니다. 외성기가 다 완성되어 남녀의 구별이 확실해집니다. 발톱도 끝까지 다 자랍니다. 이제까지 급속하게 자라던 것과는 달리 성장 비율이 조금 느려집니다. 폐를 제외한 내장의 기능이 거의 대부분이 완전히 성숙하여 이 시기의 태아는 조산을 해도 호흡에 약간의 문제가 있지만, 거의 생존합니다."
    },
    {
      "title": "임신 36주 태아의 변화",
      "content": "내장기능도 원활해지고 살이 오르며 근육도 제법 발달합니다. 출산 시기가 가까워져 오며 머리를 점차 골반 안으로 집어넣게 됩니다. 이렇게 되면 몸이 고정되어 태아는 움직임이 점점 둔해지게 됩니다. 태반을 통해 모체로부터 질병에 대한 면역력이 전달되며 태아는 탄생을 기다리게 됩니다."
    },
    {
      "title": "임신 37주 태아의 변화",
      "content":  "심장, 간장, 호흡기, 소화기, 비뇨기 등 모든 장기가 완성됩니다. 몸은 자궁을 꽉 채울 만큼 커져서 등을 움츠리고 팔과 다리를 앞으로 모은 자세를 취하고 있습니다. 감염에 대한 저항력도 강해져 이 시기 이후에는 언제 태어나도 문제없는 상태가 됩니다. 태아의 배냇털이 거의 다 빠지고 어깨나 팔다리 등 몸의 주름진 부위에만 조금 남습니다." 
    },
    {
      "title": "임신 38주 태아의 변화",
      "content":  "몸은 완전한 4등신이며 신생아와 거의 차이가 없는 얼굴 모양을 갖게 됩니다. 스스로 체온 조절을 할 정도로 지방층이 충분히 갖추어져 있습니다. 출생 후 얼굴을 긁어 상처를 입히지 않도록 손톱을 잘 감싸주어야 할 만큼 손톱이 길게 자라고 머리카락도 3cm 정도로 자라있습니다.밖에서의 생활에 대비해 효소와 호르몬을 저장합니다. 40분 주기로 잠자고 깨어있는 시간의 리듬이 생깁니다."
    },
    {
      "title": "임신 39주 태아의 변화",
      "content":  "키는 약 50cm, 체중은 약 3000g, 머리둘레는 약 34cm로, 큰 배 5개 정도의 무게가 된다. 피부에 윤기가 있고 핑크 빛이며 태지도 그리 많지 않습니다. 포동포동하고 피부에는 윤기가 흐릅니다.소리, 냄새, 빛, 촉감에 반응할 수 있을 만큼 전 영역에 걸쳐 반사작용을 지니게 됩니다. 눈썹도 분명하며 사지를 활발하게 움직이고 배뇨, 배변도 하게 됩니다."
    },
    {
      "title": "임신 40주 태아의 변화",
      "content": "출산이 임박하면 임신부의 몸은 다음의 증세가 나타납니다. 피가 섞인 이슬이 비치고 규칙적인 진통이 시작됩니다. 이슬이 비치고도 2~3일, 길게는 일주일 후에 출산을 하는 경우도 있지만 먼저 병원으로 갑니다. 대개 자궁구가 열리는 순간 파수가 되지만, 진통이 시작되기도 전에 파수가 이루어지기도 하므로 소변인지 파수인지 판단이 서지 않을 때는 바로 병원으로 가서 진찰을 받습니다."
    }
  ]
  
  