module.exports = [
  {
    name: "난임부부 시술비 지원",
    content: "체외수정 시술 등 특정 치료를 통해서만 임신이 가능한 저소득층 부부에게 시술비 일부를 지원하여 경제적 부담을 경감시키고, 출산율을 높입니다.",  
    target: [
      "법적 혼인상태의 난임부부로서 난임시술을 요하는 의사의 진단서를 제출한 자를 지원합니다.",
      "2019년 7월부터 연령제한은 폐지되었습니다. 다만, 지원결정서 발급 후 시작한 시술이 건강보험 적용이 불가한 경우는 정부지원이 불가합니다.",
      "부부 중 한 명은 대한민국 국적이어야 하며, 나머지 한 명이 외국 국적인 경우 모두 건강보험 가입자일 경우 지원합니다."
    ],
    benefit: [
      "체외수정(신선배아, 동결배아), 인공수정 중 일부 본인부담금, 비급여 및 100%전액본인부담금을 지원합니다.",
      "신선배아 최대 7회, 동결배아 최대 5회, 인공수정 최대 5회",
      "1회당 최대 50만원(확대대상자는 최대 40만원) 범위 내에서 지원"
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지부  http://www.mohw.go.kr",
      "보건복지상담센터  http://www.129.go.kr"
    ]
  }, 
  {
    name: "표준모자보건수첩 제작·배부",
    content: "표준모자보건수첩을 제작하고 배부하여 예방접종, 각종 검진, 검사, 양육 등에 대한 정보를 제공하고, 관리할 수 있도록 지원합니다.",
    target: [
      "임신부 또는 출생사실이 확인 된 영유아 중 보건소에 등록된 자를 지원합니다."
    ],
    benefit: [
      "산모수첩 및 어린이건강수첩을 제공합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터  http://www.129.go.kr"
    ]
  },
  {
    name: "의료급여임신·출산진료비지원",
    content: "임신이 확인된 의료급여 수급권자에게 임신과 출산에 필요한 의료비를 지원합니다.",
    target: [
      "의료급여 수급자 중 임신 중이거나 출산(유산 및 사산 포함)한 수급권자 및 출산한 1세 미만의 자녀를 지원합니다."
    ],
    benefit: [
      "임신·출산 진료비로 60만원을 지원합니다(쌍둥이 이상 다태아일 경우 100만원)",
      "임신과 출산에 관련된 진료를 편리하게 받기 어려운 지역에 계속하여 30일 이상 거주하는 경우 20만원 추가 지원됩니다.",
      "임신·출산진료비를 신청하는 경우부터 적용됩니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지부  http://www.mohw.go.kr",
      "보건복지상담센터  http://www.129.go.kr"
    ]
  },
  {
    name: "해산급여",
    content: "수급자 가구의 임산부가 출산 예정이거나 출산한 경우에 해산비를 지급합니다.",
    target: [
      "생계, 의료, 주거급여 수급자가 출산한 경우(출산예정 포함)에 해산급여를 지급합니다."
    ],
    benefit: [
      "수급자가 출산(출산예정 포함)한 경우 1인당 60만원을 지급합니다(쌍둥이 출산시 120만원)."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터  http://www.129.go.kr"
    ]
  },
  {
    name: "긴급복지 해산비 지원",
    content: "생계곤란 등의 위기상황에 처하여 도움이 필요한 사람을 일시적으로 신속하게 지원하여 위기상황에서 벗어날 수 있도록 지원합니다.",
    target: [
      "긴급지원(주급여)을 받는 가구 중 가구 구성원이 출산(출산 예정도 포함)한 경우에 지원합니다."
    ],
    benefit: [
      "해산비로 60만원(쌍둥이는 120만원)을 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터  http://www.129.go.kr"
    ]
  },
  {
    name: "지역사회 통합건강증진사업",
    content: "지역사회를 기반으로 금연, 음주폐해예방(절주), 신체활동, 영양, 비만예방관리, 구강보건, 지역사회중심재활 등의 다양한 건강증진사업을 실시하여 지역 주민들의 건강한 삶을 지원합니다.",
    target: [
      "전국 시/도 및 시/군/구의 일반 주민을 지원합니다.",
      "일부 항목에 대해서는 소득수준에 따라 대상자를 선정합니다."
    ],
    benefit: [
      "지역주민의 건강생활실천 및 만성질환 예방 등을 위한 교육 및 상담 등 건강증진서비스 제공합니다.",
      "대상자에 따라 식품 및 철분제, 엽산제, 금연 보조제를 제공하고, 복지 대상자에 대한 사업간 연계 서비스도 제공합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
    ]
  },
{
    name: "의료급여 선택의료급여기관제",
    content: "의료급여 수급권자에게 의료비를 지원하여 저소득층 국민 보건 향상과 사회복지 증진에 기여합니다.",
    target: [
      "생활이 어려운 저소득계층 중 같은 병으로 여러 병·의원을 이용하였거나 중복투약으로 인하여 연간 급여일수 상한(365일+90일, 180일)을 초과하여 의료급여를 받고자 하는 경우와 자발적으로 참여하는 경우에 지원합니다."
    ],
    benefit: [
      "수급권자가 지정한 선택의료급여기관을 이용할 경우, 의료급여 비용 전액에 대한 본인부담금을 면제합니다(1종)."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지부  http://www.mohw.go.kr",
      "보건복지상담센터  http://www.129.go.kr"
    ]
  },
  {
    name: "출산육아기고용안정장려금",
    content: "육아휴직·육아기 근로시간 단축 부여에 따른 사업주의 노무 비용 부담을 완화시키고 출산전후휴가·육아휴직등 기간 중 대체 인력 활용을 촉진하여 육아휴직·육아기 근로시간 단축 활성화 및 고용안정을 도모합니다.",
    target: [
      "비정규직 여성근로자가 육아휴직이나 육아기 근로시간 단축을 신청한 경우, 사업주에게 지원합니다."
    ],
    benefit: [
      "근로자에게 육아휴직 또는 육아기 근로시간 단축을 30일 이상 부여하고, 해당 근로자를 육아휴직 등 조욜 후 6개월 이상 고용 유지한 사업주에게 출산육아기 고용안정장려금을 지원합니다.",
      "출산전후휴가(유산 사산휴가),육아휴직 또는 육아기 근로시간 단축의 시작일 전 60일이 되는 날부터 신규로 대체인력을 채용하여 30일 이상 고용하고, 육아휴직 등이 끝난 후 육아휴직 등을 사용한 근로자를 30일 이상 계속 고용한 사업주에게 출산육아기 대체인력 지원금을 지원합니다."
    ],
    tel: [
      "고용노동부고객상담센터 1350"
    ],
    site: [
    ]
  },
  {
    name: "고위험 임산부 의료비 지원",
    content: "고위험 임신의 치료와 관리에 필요한 진료비를 지원하여 경제적 부담을 줄이고, 건강한 출산을 보장합니다.",
    target: [
      "11대 고위험 임신질환(조기진통, 분만 관련 출혈, 중증 임신중독증, 양막의 조기파열, 태반조기박리, 전치태반, 절박유산, 양수과다증, 양수과소증, 분만전 출혈, 자궁경부무력증)으로 진단받고 입원치료 받은 임산부를 지원합니다."
    ],
    benefit: [
      "고위험 임산부 입원치료비의 급여 중 전액본인부담금 및 비급여 진료비의 90%(상급병실료 차액 및 환자특식 제외, 1인당 300만원 한도)를 지원합니다.",
      "신청 기간은 분만일로부터 6개월 이내입니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터  http://www.129.go.kr"
    ]
  },
  {
    name: "국민연금 출산크레딧",
    content: "출산장려 및 연금수급기회 확대를 위해 둘째 이상 자녀를 출산한 국민연금 가입자에게 추가 혜택을 드립니다.",
    target: [
      "둘째 이상 자녀를 출산한 국민연금가입자를 지원합니다."
    ],
    benefit: [
      "자녀의 수에 따라 국민연금 가입기간을 추가합니다.",
      "자녀가 3명 이상인 경우에는 12개월 + 2자녀를 초과하는 1명마다 18개월 추가",
      "최대 50개월"
    ],
    tel: [
      "국민연금공단 1355"
    ],
    site: [
      "국민연금공단 http://www.nps.or.kr/"
    ]
  },
  {
    name: "아동통합서비스지원(드림스타트사업)",
    content: "취약계층 아동에게 맞춤형 통합서비스를 제공하여 건강한 성장과 발달을 도모하고 공평한 출발 기회를 보장함으로써 건강하고 행복한 사회구성원으로 성장할 수 있도록 지원합니다.",
    target: [
      "0세(임산부)～만 12세(초등학생 이하) 아동 및 가족이 대상입니다.",
      "만 12세 이상 아동 중 초등학교 재학 아동 포함",
      "수급자 및 차상위계층 가정, 보호대상한부모가정(조손가정 포함), 학대 및 성폭력피해아동 등에 대한 우선지원 원칙"
    ],
    benefit: [
      "가정 방문을 통해 서비스 대상 아동을 발굴하여 통합적으로 사례를 관리하는 기본 서비스를 지원합니다.",
      "아동발달 영역별(신체/건강, 인지/언어, 정서/행동, 부모의 양육) 목표를 달성하기 위해 모든 드림스타트 사례관리 대상자에게 서비스를 제공합니다.",
      "시정 결과에 따라 대상자별로 지원하는 맞춤형 서비스를 지원합니다.",
      "물품 지원 및 후원자 연계 등의 기타 서비스를 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129",
      "드림스타트사업지원단 02-6901-0290"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "드림스타트 사업단 http://www.dreamstart.go.kr"
    ]
  },
  {
    name: "저소득층 기저귀·조제분유 지원",
    content: "저소득층 가구의 영아를 양육하는 부모에게 기저귀와 조제분유를 지원합니다.",
    target: [
      "저소득층 가구의 영아(0~24개월)에게 지원합니다."
    ],
    benefit: [
      "저소득층 가구 영아(0~24개월)에게 구매비용을 국민행복카드에 바우처 포인트로 지원합니다",
      "기저귀: 월 6만4,000원",
      "조제분유: 월 8만6,000원"
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "미숙아 및 선천성이상아 의료비 지원",
    content: "보건소에 등록하여 관리하고 있는 미숙아 및 선천성 이상아 치료에 소요되는 의료비를 지원합니다.",
    target: [
      "출생 직후에 입원하여 수술 및 치료를 필요로 하는 미숙아 및 선천성 이상아를 지원합니다.",
      "출생 후 28일 이내에 질병코드 Q로 시작하는 선천성 이상아로 진단받은 환아로서 출생 후 6개월 이내에 입원하여 수술한 의료비를 지원"
    ],
    benefit: [
      "미숙아와 선천성 이상아의 수술 및 치료비를 지원합니다.",
      "미숙아: 체중별 최고 1,000만원까지 지원",
      "선천성 이상아: 최고 500만원까지 지원"
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "의료급여",
    content: "의료급여수급권자에게 의료비를 지원하여 국민보건 향상 및 사회복지 증진에 기여합니다.",
    target: [
      "생계·의료·주거·교육급여 수급자, 의료급여법에 의한 수급권자, 타법에 의한 수급권자에게 지원합니다.",
      "의료급여수급권자 중에서 급여대상의 본인부담금 기준액을 초과한 자에게 지원합니다.",
      "국민기초생활보장법에 의한 의료급여 수급권자는 1종 수급권자와 2종 수급권자로 구분하여 지원합니다."
    ],
    benefit: [
      "선정 기준에 따라 의료비를 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "모성보호육아지원(출산전후휴가(유산ㆍ사산휴가 포함) 급여, 육아휴직등 급여)",
    content: "출산 전후에 휴가급여와 육아휴직급여, 육아기 근로시간 단축급여를 제공하여 출산으로 인한 직장 여성의 이직을 방지하고 사업주의 여성 고용기피 요인을 해소합니다.",
    target: [
      "출산전후휴가(유산ㆍ사산휴가 포함), 육아휴직 및 육아기 근로시간 단축을 사용한 근로자에게 지원합니다."
    ],
    benefit: [
      "출산전·후 휴가급여로 통상임금의 100%를 지급합니다.",
      "육아휴직 시작일부터 3개월까지는 육아휴직 개시일 기준 통상임금의 80%를 지원합니다.(상한액 150만원, 하한액 70만원)",
      "육아휴직 4개월째부터 육아휴직 종료일까지는 육아휴직 개시일 기준 통상임금의 40%를 지원합니다.(상한액 100만원, 하한액 50만원)",
      "같은 자녀에 대해 부모가 순차적으로 육아휴직을 사용하는 경우, 두 번째 사용한 사람의 육아휴직 3개월 급여는 통상임금의 100%를 지원합니다.(상한액 250만원)",
      "육아기 근로시간 단축 급여 = 통상임금의 80%(상한액 150만원, 하한액 50만원) × (단축 전 소정근로시간 - 단축 후 소정근로시간) / 단축 전 소정근로시간 "
    ],
    tel: [
      "고용노동부고객상담센터 1350"
    ],
    site: [
      "고용노동부 http://www.moel.go.kr/"
    ]
  },
  {
    name: "고용보험 미적용자 출산급여 지원",
    content: "소득활동을 하고 있으나 고용보험의 '출산전후휴가급여'를 지원받지 못하는 출산여성에게 출산급여를 지원합니다.",
    target: [
      "소득활동을 하고 있지만 고용보험 미적용으로 '출산전후휴가급여'를 받지 못하는 출산여성(유산, 사산의 경우 포함)에게 지원합니다."
    ],
    benefit: [
      "고용보험 미적용 출산급여 지원 대상자에게 다음과 같이 지원됩니다.",
      "출산급여 : 총 150만원(월 50만원 x 3월분) - 임신기간 15주까지 : 30만원 / 6~21주 : 50만원 / 22~27주 : 100만원 / 28주 이상 : 150만원",
      "신청기간 : 출산일 ~ 출산일로부터 1년 이내(※기간내 미신청시 소멸)",
      "신청횟수 : 신청기간 내 1번만 신청"
    ],
    tel: [
      "고용노동부고객상담센터 1350"
    ],
    site: [
      "고용보험 http://www.ei.go.kr"
    ]
  },
  {
    name: "에너지바우처",
    content: "에너지 취약계층에 에너지바우처(난방카드)를 지급하여 저소득층의 에너지 비용 부담 완화 및 에너지 접근성을 높이고, 동절기의 난방에너지 구입을 지원하는 제도입니다.",
    target: [
      "생계급여 수급자 또는 의료급여 수급자이면서 주민등록표상의 가구원 중에 노인, 영유아, 장애인, 임산부, 중증질환자, 희귀난치성질환자 중 어느 하나에 해당하는 가구원을 1인 이상 포함한 경우에 지원합니다."
    ],
    benefit: [
      "동절기(11월~5월)에 전기, 가스, 연탄, 등유 등을 구입할 수 있는 통합형 전자바우처를 지급합니다.",
      "전자바우처는 체크카드, 신용카드, 전용카드(기명식 선불카드와 유사한 형태) 방식의 실물카드와 요금 차감방식의 가상카드로 구성되어 있습니다."
    ],
    tel: [
      "에너지바우처콜센터 1600-3190"
    ],
    site: [
      "에너지바우처홈페이지 http://www.energyv.or.kr"
    ]
  },
  {
    name: "입양숙려기간 모자지원사업",
    content: "미혼 또는 이혼 한부모가 출산 전후 정서적으로 불안정한 상태로 입양에 동의하는 것을 방지하고 입양과 양육에 대하여 충분히 고려할 기회를 제공합니다.",
    target: [
      "지원기간 동안 입양에 동의한 사실이 없는 출산 예정 또는 출산한 미혼/이혼 한부모를 지원합니다."
    ],
    benefit: [
      "가정 내 산후지원인력의 가정방문서비스 1주일 지원(아동 생필품비 포함): 50만원",
      "가정 내에서 가족 또는 친구 등 지인의 도움을 받기 원할 경우 1주일 지원: 35만원",
      "미혼모자가족시설 입소 시, 산후지원인력 인건비 1주일 지원: 40만원",
      "1주 산후조리원 이용료 지원(아동 생필품비 및 생모 식료품비 등 포함): 최대 70만원 - 1주 이용료가 70만원 미만일 경우, 실비 지원"
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "의료급여 본인부담 면제",
    content: "의료급여 수급권자 중 본인부담금 면제 대상자에게 본인부담금을 지원하여 저소득층의 국민보건 향상과 사회복지 증진에 기여합니다.",
    target: [
      "의료급여 수급권자 중 본인부담 면제 대상자에게 지원합니다."
    ],
    benefit: [
      "대상자가 외래 진료를 받을 경우, 의료급여 비용의 본인부담금 전액을 면제합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "여성장애인 출산비용 지원",
    content: "임신과 출산에 대한 비용이 추가로 발생하는 장애인여성에게 출산비용을 지원하여 경제적 부담을 경감하고 모성권 보호에 기여합니다.",
    target: [
      "등록 장애인여성이 출산이나 유산 또는 사산(임신기간 4개월 이상)을 했을 경우에 지원합니다."
    ],
    benefit: [
      "출산(유산 또는 사산 포함)시 태아 1인 기준 100만원을 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "여성장애인 출산비용 지원",
    content: "임신과 출산에 대한 비용이 추가로 발생하는 장애인여성에게 출산비용을 지원하여 경제적 부담을 경감하고 모성권 보호에 기여합니다.",
    target: [
      "등록 장애인여성이 출산이나 유산 또는 사산(임신기간 4개월 이상)을 했을 경우에 지원합니다."
    ],
    benefit: [
      "출산(유산 또는 사산 포함)시 태아 1인 기준 100만원을 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "선천성 대사 이상 검사 및 환아관리 지원",
    content: "사전 예방적 입장에서 신생아를 건강관리합니다.",
    target: [
      "선천성 대사 이상 검사대상자는 연간 출생하는 신생아 (기준중위소득 180%이하 가구)입니다.",
      "환아관리대상자는 2차 정밀검사결과 선천성 대사 이상 질환으로 진단된 자로서 특수조제분유 및 저단백식품 등의 의료 지원이 필요하다고 인정된 신청일 현재 만 19세 미만의 환아입니다.",
      "선천성 대사 이상 질환은 페닐케톤뇨증 환아, 갑상선기능저하증 환아, 호모시스틴뇨증 환아, 단풍당뇨증 환아, 갈락토스혈증 환아, 기타 선천성 대사이상증 환아입니다.",
      "만 나이는 출생월을 기준으로 합니다.(예시: 1994. 4.13.생 또는 4.30.생 → 만 18세는 2012.5.1.로, 2012. 4.30.생까지 지원대상)",
      "갑상선 기능저하증을 제외한 선천성대사이상 질환이 희귀난치성질환에 포함되어 있으므로, 이들 질환 치료시 발생하는 의료비(약제비 포함)의 경우에는 <희귀.난치성 질환자 의료비 지원사업>과 연계합니다."
    ],
    benefit: [
      "선천성 대사 이상 선별검사비용 (2~4만원) 입니다. 검사항목은 페닐케톤뇨증, 갑상선기능저하증, 호모시스틴뇨증, 단풍당뇨증, 갈락토스혈증, 선천성부신과형성증 등 6종입니다.",
      "2차 정밀검사 비용(7만원 한도)을 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "임신육아종합포털 아이사랑 http://www.childcare.go.kr/",
      "G-Health http://www.g-health.kr/"
    ]
  },
  {
    name: "의료급여 본인부담 면제",
    content: "의료급여 수급권자 중 본인부담금 면제 대상자에게 본인부담금을 지원하여 저소득층의 국민보건 향상과 사회복지 증진에 기여합니다.",
    target: [
      "의료급여 수급권자 중 본인부담 면제 대상자에게 지원합니다."
    ],
    benefit: [
      "대상자가 외래 진료를 받을 경우, 의료급여 비용의 본인부담금 전액을 면제합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "의료급여(요양비)",
    content: "의료급여 수급권자에게 의료비를 지원하여 저소득층의 국민보건 향상과 사회복지 증진에 기여합니다.",
    target: [
      "긴급한 상황이나 그 밖의 부득이한 사유로 인해 의료급여 기관과 동일한 기능을 수행하는 기관에서 질병, 부상, 출산 등으로 의료급여를 받은 자에게 지원합니다.",
      "의료급여 기관 외의 장소에서 출산을 한 경우에도 지원합니다."
    ],
    benefit: [
      "질병, 부상, 출산에 대한 요양비를 지급합니다.",
      "자동복막투석에 사용되는 복막관류액 또는 소모성 재료비를 지급합니다.",
      "산소치료 요양비를 지급합니다.",
      "당뇨 환자의 소모성 재료를 지급합니다.",
      "자가 도뇨의 소모성 재료(간헐적 도뇨 카테터)를 지급합니다.",
      "인공호흡기 대여 서비스를 제공합니다.",
      "기침유발기를 제공합니다.",
      "양압기를 제공합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "어촌 가사도우미 지원",
    content: "어업인 및 어촌지역의 고령·취약가구에 가사도우미를 지원하여 기초적인 가정생활 유지하도록 돕습니다.",
    target: [
      "어업인 가구, 어촌 거주자 또는 어촌 소재 사회복지시설을 지원합니다."
    ],
    benefit: [
      "취사(반찬조리 포함), 세탁, 청소 등 가사서비스를 제공합니다 - 1회 방문시 2시간 이상의 가사서비스 제공하는 것을 기준"
    ],
    tel: [
      "수협중앙회회원경영지원부 02-2240-3338"
    ],
    site: [
    ]
  },
  {
    name: "청소년산모 임신·출산 의료비 지원",
    content: "청소년 산모에게 임신 및 출산에 필요한 의료비를 지원하여 청소년 산모와 태아의 건강증진을 돕습니다.",
    target: [
      "임신확인서로 임신이 확인된 만 18세 이하의 청소년 산모에게 지원합니다."
    ],
    benefit: [
      "임신 1회당 의료비를 120만원 이내로 지원합니다."
    ],
    tel: [
      "사회서비스전자바우처 1566-3232(단축번호4)"
    ],
    site: [
      "사회서비스전자바우처 http://www.socialservice.or.kr/"
    ]
  },
  {
    name: "의료급여수급권자 영유아건강검진비 지원",
    content: "영·유아의 건강증진을 도모하고 건강한 미래인으로 성장할 수 있도록 연령에 적합한 건강검진 프로그램을 도입하여 성장과 발달 사항을 추적 관리하고, 보호자에게 적절한 교육 프로그램을 제공합니다.",
    target: [
      "의료급여 수급권자 중 만 6세 미만의 모든 영유아를 대상으로 합니다."
    ],
    benefit: [
      "성장 이상, 발달 이상, 비만, 안전사고, 영아 급사 증후군, 청각이상, 시각이상, 치아 우식증 등을 예방합니다.",
      "영·유아 건강검진 항목은 각 월령에 특화된 문진(시각·청각 문진 포함)과 진찰, 신체계측(신장·체중·두위)을 공통으로 실시하며, 9종의 건강교육과 발달평가 및 상담(4개월 제외)을 지원합니다",
      "검진주기는 4개월/ 9개월/ 18개월/ 30개월/ 42개월/ 54개월/ 66개월입니다."
    ],
    tel: [
      "보건복지상담센터 129",
      "국민건강보험공단고객센터 1577-1000"
    ],
    site: [
      "국민건강보험공단 http://www.nhis.or.kr/",
      "보건복지부 http://www.mohw.go.kr",
      "보건복지상담센터 http://www.129.go.kr"
    ]
  },
  {
    name: "선천성 난청검사 및 보청기 지원",
    content: "선천성 난청을 조기진단고 조기 재활을 통해 난청으로 인해 발생할 수 있는 언어 지능 발달장애 사회부적응 등을 예방하고 건강한 성장을 도모합니다.",
    target: [
      "시ㆍ군ㆍ구(보건소) 관할 지역에 주소지를 둔 신생아를 지원합니다.",
      "예산의 범위 내에서 시장, 군수, 구청장 또는 보건소장이 지원이 필요하다고 인정한 경우에도 지원합니다."
    ],
    benefit: [
      "신생아청각선별검사비를 지원합니다.(AOAE 1만원, AABR 2만7,000원)",
      "청각선별검사결과 재검(refer)으로 판정된 경우에는 난청 확진 검사비를 지원합니다.(ABR 본인부담금)",
      "난청 확진아에게 보청기를 지원합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "아가사랑 http://www.agasarang.org/",
      "G-Health http://www.g-health.kr/",
      "국가건강정보포털 http://health.mw.go.kr/"
    ]
  },
   {
    name: "산모·신생아 건강관리 지원사업",
    content: "전문교육을 받은 산모·신생아 건강관리사가 출산 가정을 방문해 산모의 건강회복을 돕고, 신생아를 보살펴 출산 가정의 경제적 부담을 덜어 줍니다.",
    target: [
      "산모 또는 배우자가 생계·의료·주거·교육급여 수급자 또는 차상위계층*에 해당하는 출산가정을 지원합니다.",
      "산모 및 배우자의 건강보험료 본인부담금 합산액이 전국가구 기준 중위소득 100%이하이며, 출산(예정)일 전 40일 또는 출산 후 30일 이내에 있는 산모를 지원합니다.",
      "임신 16주 이후 발생한 유산·사산의 경우도 지원대상에 포함합니다."
    ],
    benefit: [
      "태아 유형, 출산 순위에 따라 바우처 지원기간이 다르며, 출산순위는 산모의 출산횟수 기준이 아닌 첫째, 둘째, 셋째 등과 같이 아이가 해당 가정에서 갖게 되는 차례 또는 순서를 따릅니다.",
      "산모ㆍ신생아 건강관리사가 일정기간 출산가정을 방문하여 산후관리를 도와주는 산모ㆍ신생아 건강관리 서비스 이용권을 차등 지급합니다."
    ],
    tel: [
      "보건복지상담센터 129"
    ],
    site: [
      "보건복지상담센터 http://www.129.go.kr",
      "사회서비스바우처 http://www.socialservice.or.kr"
    ]
  }
]