module.exports = [
  {
    name: "난임부부 시술비 지원",
    content: "체외수정 시술 등 특정 치료를 통해서만 임신이 가능한 저소득층 부부에게 시술비 일부를 지원하여 경제적 부담을 경감시키고, 출산율을 높입니다.",  
    target: [
      "법적 혼인상태의 난임부부로서 난임시술을 요하는 의사의 진단서를 제출한 자를 지원합니다.",
      "2019년 7월부터 연령제한은 폐지되었습니다. 다만, 지원결정서 발급 후 시작한 시술이 건강보험 적용이 불가한 경우는 정부지원이 불가합니다.",
      "부부 중 한 명은 대한민국 국적이어야 하며, 나머지 한 명이 외국 국적인 경우 모두 건강보험 가입자일 경우 지원합니다."
    ],
    benefit: [
      "체외수정(신선배아, 동결배아), 인공수정 중 일부 본인부담금, 비급여 및 100%전액본인부담금을 지원합니다.",
      "신선배아 최대 7회, 동결배아 최대 5회, 인공수정 최대 5회",
      "1회당 최대 50만원(확대대상자는 최대 40만원) 범위 내에서 지원"
    ],
    tel: "보건복지상담센터 129",
    site: [
      "보건복지부  http://www.mohw.go.kr",
      "보건복지상담센터  http://www.129.go.kr"
    ]
  }
]