module.exports = [
    {
      "title": "임신 1주 모체의 변화",
      "content": "월주기가 28일인 경우에 마지막 생리 첫날부터 14일 후인 배란기에 난소에서 배출된 난자는 나팔관 내에서 정자와 만나 수정이 됩니다. 이 기간이 임신 0주와 1주. 착상이 채 이루어지지 않은 상태이기 때문에 모체는 별 변화를 느끼지 못하게 됩니다."
    },
    {
      "title": "임신 2주 모체의 변화",
      "content": "임신 지속을 위한 황체호르몬이 계속 분비됩니다. 겉으로 드러나는 뚜렷한 변화는 없지만, 예민한 여성의 경우 감기와 비슷한 증상을 나타내 으슬으슬 춥거나, 열이 오르고 온 몸이 나른한 증세가 나타나기도 합니다."
    },
    {
      "title": "임신 3주 모체의 변화",
      "content": "스스로 임신임을 알아차리는 자각증세는 없지만, 기초체온을 재면 고온에서 내려가지 않습니다. 빠른 여성의 경우 몸이 나른하고 미열이 나는 것을 느끼거나 수정란이 자궁 내부에 착상할 때 질에서 두, 세 방울의 출혈이 있는 경우도 있지만 대개는 임신 사실을 모릅니다. 자궁의 크기는 임신 전과 같은 달걀만한 크기를 유지합니다."
    },
    {
      "title": "임신 4주 모체의 변화",
      "content": "임신이 되지 않았다면 고온기가 2주 정도 지속되고 다시 저온기로 옮겨가는 시점에서 월경이 시작됩니다. 그러나 임신을 했다면 저온기와 월경 없이 고온기가 3주정도 지속되며 월경이 멈추게 됩니다. 이것은 황체 호르몬이 증가하면서 생기는 영향입니다. 그런데 고온기는 정상 체온에 비해 약 0.2℃ 가량밖에 차이가 나지 않습니다. 따라서 고열이 아닌 미열을 느끼게 됩니다. 유방이 부은 듯 무겁게 느껴지며 속이 메스껍고 토할 것 같은 입덧 증상이 시작됩니다."
    },
    {
      "title": "임신 5주 모체의 변화",
      "content": "이 시기에는 입덧이 시작되며 유두가 민감해 집니다. 이른 아침이나 빈속일 때 입덧 증세가 심해집니다. 온 몸이 나른해지고 졸리며 쉽게 피로해지며 유두가 민감해져 따끔거리고 유방 피부 밑의 혈관들이 눈에 띄게 됩니다."
    },
    {
      "title": "임신 6주 모체의 변화",
      "content": "외견상으로는 거의 차이가 없지만, 자궁의 크기가 달걀 크기에서 거위 알이나 레몬만한 크기로 커집니다. 임신을 하면 호르몬의 영향으로 자궁으로 가는 혈액의 양이 늘어나고 대사 작용이 활발해지면서 이로 인해 땀이 많이 나고 질 분비물의 양도 늘어납니다. 질 분비물의 색은 유백색으로 끈적끈적하지만 냄새나 가려움은 거의 없는 것이 특징입니다."
    },
    {
      "title": "임신 7주 모체의 변화",
      "content": "임신을 하게 되면 융모성선 자극 호르몬이라는 호르몬이 분비됩니다. 이 호르몬의 작용 중 하나가 골반 주위로 혈액이 몰리게 하는 것이고 혈액이 골반에 몰리게 되면 아무래도 방광에 자극을 받게 되며 거위 알만해진 자궁이 방광을 눌러 소변을 더욱 자주 마렵게 합니다. 배나 허리가 팽팽해지면서 긴장이 되기도 하고 황체호르몬의 영향으로 장의 움직임이 둔해져 변비에 걸리기 쉽습니다. 또 달이 거듭될수록 자궁이 커지면서 방광을 압박하게 됩니다."
    },
    {
      "title": "임신 8주 모체의 변화",
      "content": "유방은 크기가 더욱 커지며 단단해지고 무거워집니다. 임신부에 따라서는 응어리가 생긴 듯 기분이 들기도 하고 통증을 느끼는 경우도 있습니다. 젖꼭지 색깔도 짙어지고 배가 당기는 느낌이 오기도 합니다."
    },
    {
      "title": "임신 9주 모체의 변화",
      "content": "유방의 변화가 한층 두드러지고 입덧을 못 느꼈던 임신부도 이 시기엔 정도의 차이가 있지만 거의 대부분 입덧을 느낍니다. 입덧을 하면 침과 트림이 많이 나오는데 이유는 타액선의 자극으로 침의 양이 증가하고 위와 십이지장의 운동성이 떨어져 음식물이 위에서 발효되기 때문인 것으로 알려져 있습니다. 자궁의 크기가 점차 주먹만 하게 커지며 하복부가 당기거나 요통이 오기도 합니다."
    },
    {
      "title": "임신 10주 모체의 변화",
      "content": "자궁이 아직 골반 내에 있어 배가 부르지는 않지만, 치골 위에 손을 대보면 자궁이 커진 것을 확실히 느낄 수 있습니다. 커진 자궁이 방광과 직장을 압박하여 소변보는 횟수가 잦아집니다. 질과 음부에 공급되는 혈액량이 늘어 짙은 자주색을 띠고 분비물도 늘게 됩니다. 분비물이 늘어나는 것은 질의 세균이 자궁 속으로 들어가 태아에게 감염을 일으키는 것을 막기 위한 보호의 역할을 합니다. 단 냉과 구별해야 할 것은 분비물이 진한 노란색이거나 치즈처럼 엉긴 찌꺼기가 나오거나 가려울 경우에는 곰팡이나 세균 등에 감염된 것이므로 치료를 받아야 합니다."
    },
    {
      "title": "임신 11주 모체의 변화",
      "content":"체내 혈액 총량이 늘어나고 골반내의 혈액순환이 더욱 왕성해짐에 따라 유백색의 다소 시큼한 냄새가 나는 분비물이 더욱 늘어가게 됩니다. 허리가 무겁게 느껴지며 발목에 경련이 일어나기도 하며 변비나 설사가 생기기도 합니다. 예전에 피부 트러블이 있었던 임신부는 피부가 건조해져 가려움증이 느껴지기도 합니다."
    },
    {
      "title": "임신 12주 모체의 변화",
      "content":"입덧 증세가 차츰 없어지며 식욕이 늘게 되어 임신부의 얼굴색이 좋아집니다. 정신적으로 안정, 편안한 상태가 되며 고온기였던 기초 체온이 떨어지기 시작하여 출산할 때까지 계속됩니다. 배가 나오는 임신부도 있습니다. 태아가 성장하며 자궁기저부가 확실히 느껴지게 됩니다."
    },
    {
      "title": "임신 13주 모체의 변화",
      "content":"호르몬 분비량이 안정적으로 변화하며 불안하던 감정이나 히스테릭하던 증상이 차츰 가라앉게 됩니다. 심장에 가해지는 부담이 최대치의 수준에 오르게 됩니다. 앞으로의 기간 동안 계속 이런 상태가 되는데 혈압을 낮추기 위해 손과 발의 정맥이 이완, 모체는 손발이 항상 따뜻한 상태가 됩니다."
    },
    {
      "title": "임신 14주 모체의 변화",
      "content":"이 시기가 되면 자궁이 커지고 양수도 늘어나기 때문에 몸무게가 늘고 배가 나옵니다. 유방이 커지면서 수유를 위한 준비를 합니다. 자궁을 지탱하는 인대가 당겨 사타구니나 허리가 아프고 피곤을 자주 느끼게 됩니다."
    },
    {
      "title": "임신 15주 모체의 변화",
      "content":"자궁의 크기가 어린 아이 머리 크기만큼 되고 자궁기저부가 확실히 느껴질 정도로 골반가장자리까지 올라와 아랫배의 부풀어 오름이 눈에 띄게 됩니다. 그렇지만 자궁 위쪽으로 커지기 때문에 방광으로의 압박은 적어집니다. 자주 소변이 마려웠던 증상이 차츰 좋아집니다."
    },
    {
      "title": "임신 16주 모체의 변화",
      "content":"유선이 발달하여 유방이 더욱 커지며 피하지방이 붙어 몸매가 두루뭉수리해지며 완연한 임신부의 몸이 되어 갑니다. 배가 불러오는 것을 임신부 스스로가 느낄 만큼 태아가 급성장합니다. 위나 소장 같은 내장이 커지는 자궁에 의해 밀려 올라가 식후에 체한 듯 갑갑한 증상과 등이나 허리가 아플 때도 있습니다."
    },
    {
      "title": "임신 17주 모체의 변화",
      "content":"자궁이 멜론크기 만하게 커지며 피부의 색소 침착이 증가함에 따라 젖꼭지와 둘레의 색이 훨씬 짙어집니다. 젖꼭지가 따갑고 시큰거리기도 하며 젖샘 분비를 위한 유선의 발달이 두드러지며 유방이 훨씬 커져 수유를 위한 준비가 한창 이루어지는 시기입니다. 피부표면의 정맥이 눈에 띄게 나타나기도 합니다. 임신부에 따라 얼굴에 소위 말하는 임신성 기미가 생겨나기도 합니다. 임신성 기미는 출산 후에는 사라지는 것이 특징입니다."
    },
    {
      "title": "임신 18주 모체의 변화",
      "content":"빠른 임신부는 배 안에서 무언가 꿈틀하는 태아의 움직임을 처음 느낄 수 있는데 이것이 태동입니다. 태동은 보통 초산부의 경우 임신 20주를 기준으로 ±2주경에 나타납니다. 통계적으로 경산부의 경우 초산부보다 태동을 빨리 느낀다고 조사되어 있습니다. 처음 태동을 느끼는 순간은 기분이 매우 이상하여 드디어 임신을 했다는 사실이 실감되면서 기쁨과 걱정이 교차하게 됩니다."
    },
    {
      "title": "임신 19주 모체의 변화",
      "content":"태아가 커짐에 따라 자궁저의 높이는 14~18cm 정도가 됩니다. 자궁저는 커진 자궁의 가장 위쪽 끝을 가리키는 것으로 배꼽 부근까지 올라와 의사가 손으로 만져 보면서 진찰을 할 수 있을 정도가 됩니다. 임신선이라고 부르는 짙은 색 선이 아랫배 중간의 지점에 세로로 나타나고 때론 종아리 뒤에도 나타나기도 한다."
    },
    {
      "title": "임신 20주 모체의 변화",
      "content":"임신 기간 중 모체가 가장 안정되는 시기입니다. 본격적인 안정기에 접어들며 체중 증가가 눈에 두드러지고 배가 눈에 띄게 나온 상태가 되어 임신부임을 감출 수 없는 상태가 됩니다. 태아가 커져서 근육 덩어리인 자궁이 갑작스러운 증가에 수축하려는 성질을 보여 하루 4~6회 정도 배가 단단히 뭉치는 느낌을 받기도 합니다. 유선이 발달하여 빠른 임신부의 경우 젖꼭지를 누르면 초유가 나오기도 합니다."
    },
    {
      "title": "임신 21주 모체의 변화",
      "content":"아랫배가 많이 불러오고 자궁을 받치는 복부의 인대가 늘어나서 가끔 복부의 통증을 느끼며 심장의 부담이 많아지면서 소화불량, 헛배부름 증세가 나타날 수 있습니다. 이 시기에는 평소보다 갑상선 기능이 활발해지기 때문에 많은 양의 땀을 흘리고 조금만 움직여도 숨이 가빠지는 것을 느낄 수 있습니다. 또한 혈관이 확장되면서 얼굴, 팔, 어깨 등이 쉽게 붉어지고 심할 경우 모반이나 울혈이 나타나기도 합니다."
    },
    {
      "title": "임신 22주 모체의 변화",
      "content":"체중이 늘고 비대해진 자궁이 골반 속 혈관을 압박해 하반신의 혈액 순환에 다소 무리가 가면서 하반신에 울혈이 생길 수도 있습니다. 그러나 출산 후에는 곧 없어지므로 심하지 않다면 크게 걱정하지 않아도 됩니다. 변비가 심한 임신부는 치질로 고생을 할 수 있으니 배변 습관에 조심하도록 합니다. 초산부라도 누구나 태동을 느낄 수 있는 시기입니다. 아직도 태동이 느껴지지 않는다면 빨리 의사의 진찰을 받도록 합니다."
    },
    {
      "title": "임신 23주 모체의 변화",
      "content":"자궁의 무게는 1.5kg, 자궁저의 높이가 20~24cm가 됩니다. 임신 전보다 5~6kg 체중이 증가하여 등이나 허리가 아프고 발이 붓거나 다리가 저리는 경험을 많이 하게 됩니다. 혈액의 양이 늘어나 혈관이 확장되고 자궁이 커져서 정맥을 압박해 외음부나 허벅지, 종아리 등에 정맥혈관이 꼬불꼬불, 시퍼렇게 확장되는 정맥류가 생기기 쉽습니다."
    },
    {
      "title": "임신 24주 모체의 변화",
      "content":"아랫배 근처에서 희미하게 느껴지던 태동이 훨씬 넓은 부위에서 느껴집니다. 배가 점점 불러 균형을 잡기가 어려워지고 현기증을 느끼기 쉽습니다. 피부 착색 등 피부에 변화가 오고 복부가 심하게 가렵습니다. 유선의 발달로 겨드랑이 아래쪽이 붓는 일도 있을 수 있습니다."
    },
    {
      "title": "임신 25주 태아의 변화",
      "content":"양수가 증가하여 배가 갑자기 불러지면서 몸 구석구석에 보라색 선이 생깁니다. 이것은 피부가 늘어남에 따라 피부 밑의 모세혈관이 피부 밖으로 보이는 현상인데 대부분 출산을 하면 사라집니다. 배가 불러오면서 호흡이 점차 가빠지고 잠을 자는데 어려움을 겪을 수 있습니다."
    },
    {
      "title": "임신 26주 태아의 변화",
      "content":"태아가 성장하면서 모체의 갈비뼈를 밀어냅니다. 자궁저의 높이가 5cm 정도 위로 올라와 맨 아래 갈비뼈가 바깥쪽으로 휘어져 갈비뼈가 아프게 됩니다. 자궁근육이 늘어나면서 하복부에 따끔거리는 통증이 느껴지기도 하고 위장을 압박해 소화가 잘 되지 않고 대장을 눌러 변비가 더욱 심해집니다. 때때로 자궁이 잠시 단단해졌다가 다시 정상으로 되돌아오고 커진 유방에서 초유가 흘러나오는 임신부도 있습니다."
    },
    {
      "title": "임신 27주 태아의 변화",
      "content":"자궁저의 높이는 약 24~28cm로 배가 툭 불거져 나옵니다. 배가 불러 몸의 균형을 잡기 어렵고 동작이 서툴러집니다. 넘어질 위험이 큰 시기이므로 각별히 주의해야 합니다. 몸무게가 6~7kg 이상 증가를 하며 다리에 무리한 힘이 가해져 다리 근육의 피로가 심해진다. 다리가 붓고 피로해지며 대퇴부 정맥을 압박해 때로 쥐가 나기도 합니다. 이 증세는 밤에 잘 때 심해지는 경향이 있는데 종아리 부분을 꼭꼭 눌러주면 한결 좋아집니다."
    },
    {
      "title": "임신 28주 태아의 변화",
      "content":"자궁이 배꼽과 명치 사이의 중간쯤까지 올라와서 심장이나 위가 눌리기 때문에 더부룩한 느낌이 듭니다. 가슴이 두근거리고 위가 쓰리는 등 불쾌한 증상이 많아집니다. 저녁이면 발, 다리가 붓기도 하고 젖꼭지의 색도 진해집니다. 몸동작이 점차 서툴러지고 배가 커지면서 복부가 자주 가렵고 배꼽이 튀어나옵니다."
    },
    {
      "title": "임신 29주 태아의 변화",
      "content":"자궁이 폐를 떠밀어서 호흡이 짧아집니다. 허리나 등 부분의 통증이 자주 일어나고 쉽게 피로를 느끼게 됩니다. 팔, 다리는 물론 얼굴이 붓기도 하는데 저녁 무렵에 조금 붓는 것은 관계없지만, 아침부터 부어 하루 종일 부기가 빠지지 않으면 임신중독증일 가능성이 높으므로 주의해야 합니다. 갑자기 체중이 증가하거나 고혈압, 단백뇨 등의 증세가 나타나면 임신중독증 악화 증상 일수 있습니다. 이럴경우 빨리 병원에 방문하여 의료진의 진료를 시행하여야 합니다."
    },
    {
      "title": "임신 30주 태아의 변화",
      "content": "초유가 만들어지기 시작하며 사람에 따라서는 초유가 흘러나오기도 합니다. 하복부, 유두, 외음부에 색소 침착이 심해지나 출산 뒤에 다시 엷어지니 크게 걱정하지 않아도 됩니다. 계속 속이 거북하고 요통, 정맥류, 치질 등으로 고생하기 때문에 심리적으로는 임신상태가 빨리 끝나기를 갈망하고 멍한 상태가 늘어갑니다. 이 시기에는 양수의 양은 별로 증가하지 않습니다."
    },
    {
      "title": "임신 31주 태아의 변화",
      "content":"자궁저부의 높이는 25~28cm, 배는 점점 더 커지며 자궁은 가슴뼈 7~8cm 아래까지 올라와 위가 압박되고 식사가 거북해집니다. 태동이 강해지고 숨이 차며 숨을 쉬어도 제대로 쉰 것 같지 않아 심호흡을 자주하게 됩니다. 누워있으면 숨이 더 차게 되어 똑바로 눕지 못하는 경우가 많습니다. 자궁이 수축되어 하루에 4~5회 배가 똘똘 뭉치는 듯한 느낌이 듭니다. 임신부의 몸이 서서히 출산 준비에 들어가며 분비물도 늘어갑니다."
    },
    {
      "title": "임신 32주 태아의 변화",
      "content":"임신 호르몬이 골반 근처, 특히 엉덩이와 방광 앞에 있는 뼈의 관절을 늘어나게 하고 약하게 하여 척추주위의 인대나 근육을 쉽게 다치게 합니다. 또 허리나 엉덩이, 방광 앞쪽 부위의 관절이 늘어나 있어 몸을 움직일 때 관절이 어긋나게 되어 '뚝뚝' 소리가 나기도 하고 아픔을 느끼기도 합니다. 또 자궁이 갈비뼈 바로 아래 정도까지 올라와 위가 치 밀리며 가슴이 답답해집니다. 마치 입덧을 하는 것처럼 속이 거북해집니다."
    },
    {
      "title": "임신 33주 태아의 변화",
      "content":"모체는 자궁이 명치 가까이 육박하며 흉부를 위쪽으로 압박하기 때문에 식사를 충분히 할 수 없게 되고 심장 압박으로 심장박동이 급해지며 숨도 매우 가빠집니다. 어깨로 숨을 쉰다는 말이 나올 정도로 힘들어지는 시기입니다. 늘어난 자궁의 무게로 인해 골반 뼈의 연결된 부분인 치골도 아프고 변비와 치질이 생기기 쉬워집니다. 복부는 배꼽이 튀어나올 정도로 불룩해지고 배가 단단해지면서 소변보는 횟수도 늘어납니다. 분만의 연습과정으로 불규칙한 자궁수축이 잦아집니다."
    },
    {
      "title": "임신 34주 태아의 변화",
      "content":"자궁저의 높이가 30cm 정도로 배가 커지면서 요통이 심해지고 행동은 더욱 굼떠집니다. 엉덩이와 골반이 불편하고 아프고 자궁이 방광을 압박해 배뇨 횟수가 늘어나며 소변을 본 뒤에도 방광에 소변이 남아있는 것 같아 개운하지가 않습니다. 질 분비물이 더 진해지고 더 많은 점액이 들어 있습니다. 발목과 발이 더 많이 붓고 손과 얼굴도 붓게 됩니다. 다리에 쥐가 나거나 통증이 생길 수 있고 자다가 다리에 경련이 오기도 합니다. 색소침착이 심해져 흑색 선이 눈에 띄게 진해집니다."
    },
    {
      "title": "임신 35주 태아의 변화",
      "content":"출산할 때가 거의 다 되었다는 안도감이 들면서도 걱정이 되고 간혹 조급해지고 마음을 가라앉힐 수 없어서 짜증과 신경이 과민해집니다. 멍한 상태는 더 심해지며 코피와 코 막힘, 귀 막힘 증세가 나타나는 수도 있고 빈혈 증세가 나타날 수도 있습니다. 잇몸이 약해지면서 피가 나기도 합니다. 식욕이 늘었다 줄었다 하고 두통, 어지럼증, 현기증 증세가 나타나기도 하는 등 불편함이 늘어갑니다."
    },
    {
      "title": "임신 36주 태아의 변화",
      "content":"태아가 골반 속으로 내려감으로 눌려 있던 위가 편해져 숨도 덜 차고 식욕도 좋아집니다. 배가 커지면서 등이 당기고 부종이 생길 수 있습니다. 아기가 꼭 예정일에 태어나는 것이 아니므로 자궁이 수축되는 듯 하면 주기적으로 일어나고 있는지 체크하여 병원에서 상담을 받습니다."
    },
    {
      "title": "임신 37주 태아의 변화",
      "content": "자궁은 31주경과 거의 비슷한 높이가 되지만 앞으로 조금 튀어나온 느낌을 줍니다. 태아의 머리가 점점 내려가 소변이 자주 마렵고 복부가 당기는 느낌이 있습니다. 태아의 움직임은 다소 적어지지만 힘찹니다. 피부의 착색, 유방의 부푼 정도, 임신선 등이 가장 현저해지고 출산을 위해 국부는 부드러워집니다.아기가 쉽게 나올 수 있게 자궁구가 축축해지면서 유연해지고 탄력성이 생깁니다. 간혹 자궁구가 미리 열리는 임신부도 있는데 이럴 경우 안정을 취하며 결과를 지켜보아야 합니다."
    },
    {
      "title": "임신 38주 태아의 변화",
      "content":"대부분의 태아는 머리를 아래로 향한 위치가 고정되며 머리 부분이 모체의 골반 안으로 들어가 태동이 둔해집니다. 이로 인해 위의 압박감이나 답답함이 한결 덜해집니다. 그러나 배가 점점 무거워져 움직이거나 잠을 잘 때도 힘이 듭니다. 태아가 지나치게 조용하거나 태동이 없으면 배에 귀를 대 보고 살짝 건드려 반응을 살펴봅니다. 자극을 주었는데도 반응하지 않으면 즉시 병원에 가야 합니다."
    },
    {
      "title": "임신 39주 태아의 변화",
      "content":"태아가 언제든지 나올 수 있는 상태가 됩니다. 아기가 커짐에 따라 뱃가죽은 더욱 팽팽하게 퍼져서 배꼽의 패인 부분이 드러나지 않게 됩니다.출산이 가까워지면 배가 당기는 증상이 빈번해지나 진통이 시작된 것은 아닙니다. 이것은 출산을 위한 예행연습으로 진통이 불규칙적이라면 걱정할 필요가 없습니다."
    },
    {
      "title": "임신 40주 태아의 변화",
      "content": "출산이 임박하면 임신부의 몸은 다음의 증세가 나타납니다. 피가 섞인 이슬이 비치고 규칙적인 진통이 시작됩니다. 이슬이 비치고도 2~3일, 길게는 일주일 후에 출산을 하는 경우도 있지만 먼저 병원으로 갑니다. 대개 자궁구가 열리는 순간 파수가 되지만, 진통이 시작되기도 전에 파수가 이루어지기도 하므로 소변인지 파수인지 판단이 서지 않을 때는 바로 병원으로 가서 진찰을 받습니다."
    }
   ]
  